[
  {
    "title": "Die in a Gunfight",
    "description": "Un hombre y su antiguo amor reavivan su historia de amor y se cruzan con obstáculos y asesinos.",
    "link": "https://drive.google.com/file/d/1FJpsgqvAxAr1LrceB4kiP4CvS0MAhUD7/preview"
  },
  {
    "title": "Batman vs Superman",
    "description": "Mientras el mundo debate qué tipo de héroe necesita, las hazañas de Superman tienen peligrosas consecuencias. En plena guerra entre el vigilante de Gotham y el defensor de Metrópolis, una nueva amenaza pone a la humanidad en grave peligro",
    "link": "https://drive.google.com/file/d/1UAHApGIudUavE1T8wRfMnya1peVTHA9G/preview"
  },
  {
    "title": "Un equipo sincronizado",
    "description": "Un hombre de mediana edad que está atravesando una crisis existencial se une a un equipo de natación sincronizada amateur exclusivamente masculino, pero, ¿encontrará allí lo que está buscando?",
    "link": "https://drive.google.com/file/d/1AqVkPMuqeQ2uaLwVwURtGbCX91IRGugU/preview"
  },
  {
    "title": "Las aventuras de Timmy Fracaso",
    "description": "Timmy DeSastre es un héroe poco convencional que, junto a su enorme socio Total, dirige DeSastre",
    "link": "https://drive.google.com/file/d/1WIGI9Q0j4jnxjq4rW7VNfNwgLbvHUmJ0/preview"
  },
  {
    "title": "El Gordo y el Flaco",
    "description": "En 1953, durante una gira, la amistad de los comediantes Oliver Hardy y Stan Laurel, los legendarios el Gordo y el Flaco, comienza a resquebrajarse al mismo tiempo que la salud de Oliver se deteriora.",
    "link": "https://drive.google.com/file/d/1Xp9PAQi1NSBLJJXY-fjcH99ld7JUEkAv/preview"
  },
  {
    "title": "Un hombre diferente",
    "description": "Sean Vetter pertenece a un equipo antinarcóticos de la DEA que lleva siete años esperando atrapar al poderoso jefe del cartel de baja California, Memo Lucero, cuando por fin lo arrestan, irrumpen en ...",
    "link": "https://drive.google.com/file/d/1TrdJxynCIapSdAcqYy-9XojW_pcyNdo_/preview"
  },
  {
    "title": "Nate: Mejor tarde que nunca",
    "description": "Nate: Mejor tarde que nunca Un joven tiene grandes sueños de actuar en Broadway (Musicales), solo hay un problema: ni siquiera puede conseguir un papel en una obra de la escuela, pero cuando sus padres se van de la ciudad, Nate y su mejor amiga se escapan a Nueva York para tener una oportunidad única en la vida de demostrar que todos están equivocados.",
    "link": "https://drive.google.com/file/d/1b1PF1TXxAlekLkDcC-QJqEaH9m98t_v9/preview"
  },
  {
    "title": "A mi altura",
    "description": "La chica mas alta de la escuela secundaria se enamora de un apuesto estudiante y se involucra en un sorprendente triangulo amoroso. Pronto se da cuenta de que las inseguridades sobre su altura no la han dejado ver lo valiosa que es.",
    "link": "https://drive.google.com/file/d/14ZapZRAH9E_6DE8N8yVqTHksk5syYzd0/preview"
  },
  {
    "title": "Tarzan",
    "description": "Tarzan y Jane se enfrentan a un ejercito de mercenarios enviados por el malvado director general de Greystoke Energies.",
    "link": "https://drive.google.com/file/d/1AlRhdGN0JASZATUEEqgDIxClJaitkVEw/preview"
  },
  {
    "title": "Como entrenar a tu dragon 2",
    "description": "Después de descubrir una cueva secreta llena de dragones salvajes y a su misterioso jinete de dragones, Hipo y Chimuelo se encuentran a sí mismos en el centro de una batalla para proteger la paz de Berk.",
    "link": "https://drive.google.com/file/d/16QX8Wo3v6di66Fm8-3ebPsi1d7skdbaM/preview"
  },
  {
    "title": "Green Book: una amistad sin fronteras",
    "description": "Un pianista negro contrata a un rudo italoamericano para que sea su chofer y guardaespaldas durante una gira por el sur de los Estados Unidos en 1962, un viaje que les adentra en un territorio y una epoca subyugados al racismo.",
    "link": "https://drive.google.com/file/d/1p8po4Sjw72DXnN28Bx2SyfoLsJpLk5JI/preview"
  },
  {
    "title": "Azul extremo",
    "description": "Mientras buscan los restos del algún naufragio, cuatro amigos descubren un avión lleno de fardos de cocaína apoyado en el lecho marino.",
    "link": "https://drive.google.com/file/d/1gZibuKrMOhCoXsihcVFyaqudkwI9tPql/preview"
  },
  {
    "title": "Atrapada en el fondo del mar",
    "description": "Las hermanas Ida y Tuva, emprenden una inmersión en la costa noruega, y un deslizamiento de rocas atrapa a Tuva bajo el agua. Ida descubre que el desprendimiento también ha afectado a la superficie dejándolas completamente incomunicadas.",
    "link": "https://drive.google.com/file/d/1t_Tv84lelHbkdoZL9drTEKQt5mjL1whA/preview"
  },
  {
    "title": "¡Los Jóvenes Titanes en Acción! y DC Super Hero Girls: Caos en el Multiverso",
    "description": "¡Los Jóvenes Titanes en Acción! y DC Super Hero Girls: Caos en el Multiverso Con la ayuda de un antiguo poder kryptoniano, Lex Luthor une a los supervillanos del mundo para capturar a todos los superhéroes de la Tierra, hasta que... solo quedan las DC Super Hero Girls para detener a Legion of Doom. Nuestros héroes deben cruzar dimensiones para rescatar a sus compañeros superhéroes de la Zona Fantasma, pero un giro equivocado fortuito los lleva a la Torre de los Titanes, ¡donde encuentran aliados muy necesarios en los Jóvenes Titanes!",
    "link": "https://drive.google.com/file/d/1oLbdusAFrPvT90Jt7S7Egkd9UTuw58lt/preview"
  },
  {
    "title": "Las locuras de Dick y Jane",
    "description": "Dick Harper es, por fin, ascendido a vicepresidente en su compañía, pero un escándalo arruina la empresa. Entonces, Dick y su esposa Jane ven cómo su lujosa casa, sus ostentosos autos e, incluso, sus amistades se desvanecen como por arte de magia.",
    "link": "https://drive.google.com/file/d/1lK1PoHj9o3jq0mD751ihuySu6SaQVS_E/preview"
  },
  {
    "title": "El paseo 6",
    "description": "El paseo 6 La excursión de último año de Secundaria es el paseo donde todo puede pasar, pero la excursión de último año de Secundaria con los padres, esa es la gota que colmó el vaso. Y como Álvaro Castaño sabe que la seguridad es mejor que la policía, decide viajar con su familia para velar por su hija Sarita, sin embargo, su suegra, Raquel, no está dispuesta a permitirlo y también se embarca en el plan. . En las paradisíacas playas de San Andrés, Álvaro Castaño se convertirá en la pesadilla de Sara y la sensación de la excursión, mientras que su sexy suegra será la que se robe el protagonismo. El Paseo 6, última excursión de Bachillerato, porque la suerte de la abuela, las chicas de Bachillerato así lo desean.",
    "link": "https://drive.google.com/file/d/1H0rqFi7OcBuNwVli1ybgp61XbaWKkX21/preview"
  },
  {
    "title": "Creed II: defendiendo el legado",
    "description": "Supervisado por el legendario Rocky Balboa, el espectacular pugil Adonis Johnson se prepara para un combate contra el hijo de Ivan Drago, el boxeador sovietico que mato a Apollo Creed en el ring.",
    "link": "https://drive.google.com/file/d/1A9MmH6llayssdmrMcqK1Cy0izXBC2OtM/preview"
  },
  {
    "title": "El gran hotel de budapest",
    "description": "Gustave trabaja como conserje en el famoso gran hotel Budapest. Allí entabla amistad con Zero Moustafa, el nuevo empleado que se convierte en su protegido y a quien explica todos los secretos de la profesión. De repente, la rica Madame D. muere y deja en herencia a Gustave un preciado cuadro del Renacimiento",
    "link": "https://drive.google.com/file/d/1jngj7gEIcVZfC9eMO6R2JfLpipCeISyz/preview"
  },
  {
    "title": "Rascacielos: rescate en las alturas",
    "description": "Will Sawyer es un exagente del FBI y veterano de guerra de EE. UU. que evalúa la seguridad de los rascacielos. En una misión en Hong Kong, es acusado de provocar un incendio en el edificio más alto y seguro del mundo, The Pearl.",
    "link": "https://drive.google.com/file/d/1y6U0yB9qsjU3LM5nLVgX_RC74kaJcQK4/preview"
  },
  {
    "title": "SpiderMan de regreso a casa",
    "description": "Peter Parker asume su nueva identidad como SpiderMan y regresa a vivir con su tia despues de su aventura con los Vengadores. Al volver, mientras sigue bajo la tutela de Tony Stark, descubre que ha surgido un nuevo y despiadado enemigo que pretende destruir todo lo que ama, el Buitre.",
    "link": "https://drive.google.com/file/d/1SgnvdsLFDpApHw65yhfxyfq1nDn_CS92/preview"
  },
  {
    "title": "Redcon 1",
    "description": "Un grupo de soldados combaten a sedientos zombies con el objetivo de rescatar a un cientifico que tiene la cura de un virus letal.",
    "link": "https://drive.google.com/file/d/12_esdIHgX9BdusTNMFJ1R1F_a4CgnITq/preview"
  },
  {
    "title": "Mi ex es un espia",
    "description": "Audrey y Morgan son dos amigas que se ven involucradas en una aventura llena de peligros cuando el exnovio de Audrey, un espía internacional, irrumpe en sus vidas con un ejército de asesinos pisándole los talones.",
    "link": "https://drive.google.com/file/d/1oW1xiI-_GThBig8WG7bylA2aPw8V6RMq/preview"
  },
  {
    "title": "Cangrejo negro",
    "description": "Para terminar con una guerra apocalíptica y salvar a su hija, una soldado se embarca en una misión desesperada y cruza el mar congelado con un cargamento secreto.",
    "link": "https://drive.google.com/file/d/1Q0GDsqZdw7lH0Dqg1Li85KGD2G1CtBFK/preview"
  },
  {
    "title": "Rumspringa",
    "description": "Rumspringa Un joven amish hace un viaje iniciático a Berlín en el que conecta con sus raíces, descubre otros modos de vida, se enamora... y se enfrenta a una importante decisión.",
    "link": "https://drive.google.com/file/d/1-qZQxOhOp3ylhpKPb6Tn6KgXggO1b42I/preview"
  },
  {
    "title": "Invencibles",
    "description": "Cuando su última misión les lleva a descubrir un ataque terrorista contra Estados Unidos, un equipo de élite de los SEAL inicia una búsqueda y captura a nivel mundial para detener un ataque que podría matar a miles de civiles.",
    "link": "https://drive.google.com/file/d/167R4TbZXy-3_38sXj2KjtyQ8pviSQmxp/preview"
  },
  {
    "title": "Ralph 2: Wifi Ralph",
    "description": "Después de 6 años, Ralph y Vanellope se embarcan en una nueva aventura a las profundidades de Internet para encontrar la pieza que necesitan para reparar un videojuego.",
    "link": "https://drive.google.com/file/d/1ikI2W1Gk4_0MPURMyyWQXMM7ZETVVtUC/preview"
  },
  {
    "title": "Star Wars: el despertar de la fuerza",
    "description": "Despues de haber derrotado al Imperio, una nueva amenaza se cierne sobre la Republica, el terrible guerrero Kylo Ren. La única esperanza para la galaxia es que una recogedora de chatarra, un stromtrooper fugado y un androide llamado BB-8 logren encontrar a tiempo al legendario jedi Luke Skywalker.",
    "link": "https://drive.google.com/file/d/1cquwvABvcLgMng9yoOapt13yqQSfwKmy/preview"
  },
  {
    "title": "John Wick 3 Parabellum",
    "description": "John Wick regresa de nuevo pero con una recompensa sobre su cabeza que persigue unos mercenarios. Tras asesinar a uno de los miembros de su gremio, Wick es expulsado y se convierte en el foco de atención de todos los sicarios de la organización.",
    "link": "https://drive.google.com/file/d/1yks_EKOk5WFRtntYyDF18BGvfX1Y1DEb/preview"
  },
  {
    "title": "Ecos En La Oscuridad",
    "description": "Con la intención de contactar con sus seres queridos fallecidos, Ethan inventa una máquina que trae al mundo de los vivos a los espíritus de los muertos. Sin embargo, sin saberlo, ha abierto la puerta a una realidad espeluznante.",
    "link": "https://drive.google.com/file/d/1BhOFfJ7hrZGTGjy-046XTg-LrV5W7_43/preview"
  },
  {
    "title": "Divorcio Mortal",
    "description": "Cuando Michael, el exesposo de Josie, se presenta en la floristeria de ella con una oferta empresarial irrechazable bajo el brazo, Jossie queda atrapada en un proceso de divorcio terrible que implica a Michael y a otra loca exesposa.",
    "link": "https://drive.google.com/file/d/1IPEY1Zq5ghaGuRy8Q_oaiAslt627PuNq/preview"
  },
  {
    "title": "Hot Tub 2: Solteros en el tiempo",
    "description": "La bañera de hidromasaje envía a Lou, Nick y Jacob 10 años hacia el futuro para prevenir que un asaltante desconocido le dispare a Lou.",
    "link": "https://drive.google.com/file/d/15ovb3BlmdG1HlwLUVaukzQk6A_C9TtTm/preview"
  },
  {
    "title": "La escolta",
    "description": "Sam, una guardaespaldas experta en contraterrorismo, recibe una misión en apariencia sencilla: proteger a una joven millonaria, consentida y caprichosa. Sin embargo, cuando intentan secuestrar a la muchacha, la misión se convierte en un infierno.",
    "link": "https://drive.google.com/file/d/1vI3_vztp4eP-nRduRAw_VC_I8kpVrapT/preview"
  },
  {
    "title": "Como ser soltera",
    "description": "Tras terminar la universidad, Alice decide que necesita un cambio y se aleja de su novio de siempre, Josh. Llega a Nueva York y su nueva colega de trabajo, Robin, le muestra los secretos que la ciudad que nunca duerme esconde para aprender a disfrutar de la solteria de la manera mas salvaje posible.",
    "link": "https://drive.google.com/file/d/1AhuaolgVTLSdNVUJaxhr1JHNi2uASNXl/preview"
  },
  {
    "title": "El sotano",
    "description": "En Manhattan, un asesino serial secuestra a la modelo Jennifer Tree y a su chofer. Alli, sufriran el horror del cautiverio, pero lucharan por sobrevivir mientras surge una conexion especial entre ellos.",
    "link": "https://drive.google.com/file/d/1UDtOgKsp5DYYetp1buiOqZXMv2cSHcA1/preview"
  },
  {
    "title": "La invasion",
    "description": "Mientras filman, con el fin de subirlo a Internet, una serie sobre su pueblo, tres amigos se dan cuenta de que sus vecinos estan siendo asesinados y sustituidos por copias identicas a las victimas.",
    "link": "https://drive.google.com/file/d/1CREhjKDJyZMUKcZDcIbTdGvv0dcmxPP2/preview"
  },
  {
    "title": "Columbus",
    "description": "Un arquitecto prestigioso no puede marcharse de Columbus (Indiana) hasta que su padre, en coma, evolucione de una forma u otra. Durante su espera conoce a una joven estudiante de arquitectura cuya madre tiene problemas de adiccion.",
    "link": "https://drive.google.com/file/d/1cwTyoZsFKIPx-_imJ_UPPtACOnIdGSA5/preview"
  },
  {
    "title": "Polar",
    "description": "El principal asesino del mundo, Duncan Vizla, se está retirando cuando su exempleador le asigna una misión. Contra su voluntad, se encuentra de vuelta enfrentandose a un ejercito de asesinos mas jovenes.",
    "link": "https://drive.google.com/file/d/1Is9LzqwXAMa3bFL85twO9R3Q8GzkAd3i/preview"
  },
  {
    "title": "Togo",
    "description": "Cuando una mortífera epidemia azota la localidad de Nome, Alaska, y la única cura está a miles de kilómetros de distancia, la población busca al adiestrador de perros de trineo Leonard Sepalla para que emprenda un duro viaje a través de la tundra.",
    "link": "https://drive.google.com/file/d/1hYlz2rtwMuSI9V6DyG2tMUVmJxEzjdT4/preview"
  },
  {
    "title": "Navidad en Africa",
    "description": "Kate se embarca en una segunda luna de miel en solitario en África cuando su esposo termina con su matrimonio. Después de que ella y el piloto Derek rescatan a un bebé elefante, Kate lo cuida y se da cuenta de cuánto ama su nuevo entorno.",
    "link": "https://drive.google.com/file/d/1wg-cMsOwcF5PVxdMe1quOpxhYRKYQjuQ/preview"
  },
  {
    "title": "Zodiaco",
    "description": "Investigadores y reporteros se obsesionan con el hecho de encontrar a un elusivo asesino en serie que aterroriza el área de San Francisco en los años sesenta y setenta.",
    "link": "https://drive.google.com/file/d/18HG6tnYubkHlO-mlFriIBtyEd7uLiNVV/preview"
  },
  {
    "title": "Furia De Titanes 2",
    "description": "Diez años después de los sucesos de Furia de titanes, Perseo está decidido a llevar una vida tranquila con su hijo Helio. Sin embargo, los dioses, debilitados por la falta de fe de la humanidad, pierden el control sobre los Titanes, cuyo líder no es otro que Kronos, el padre de Zeus, Hades y Poseidón.",
    "link": "https://drive.google.com/file/d/1ZhIWsS9dqo7reknNWr2aDmJDbrGvX5uf/preview"
  },
  {
    "title": "La vida secreta de tus mascotas 2",
    "description": "Max, Gidget, Snowball y el resto de la pandilla emprenden nuevas aventuras y se esfuerzan por encontrar la valentia necesaria para ser sus propios heroes.",
    "link": "https://drive.google.com/file/d/1Ck04-N45h_4TKXbcDShIYrkw2RT-cw-c/preview"
  },
  {
    "title": "Dios en el camino",
    "description": "Amber, una joven viuda cuyo esposo murió en la guerra de Afganistán, trata de educar a Bree, su hija de 9 años, mientras empieza una relación inestable con Cody Jackson, un piloto de carreras.",
    "link": "https://drive.google.com/file/d/1wra15gcZ4ATM2m8EefQxs_D6xGO3dSJi/preview"
  },
  {
    "title": "Milagro de la celda 7",
    "description": "La historia de amor entre un padre mentalmente enfermo, acusado de asesinato, y su pequeña de seis años. La vida de Memo da un vuelco cuando es condenado a muerte por el crimen de la hija del comandante en 1983 y lo encierran en el Séptimo Distrito. Allí tiene pocas posibilidades de sobrevivir. Los presos lo tratan con odio, pero después de un tiempo se dan cuenta de que tiene un corazón de oro y están convencidos de que no es un asesino. Todos se movilizan para salvar su vida.",
    "link": "https://drive.google.com/file/d/1-azkbXDEP3BV8Dt8nded6eFbxsyVwSCQ/preview"
  },
  {
    "title": "Danger one",
    "description": "De camino al hospital con un hombre moribundo, los paramédicos encuentran un millón de dólares cosido entre sus ropas. Tras la muerte del paciente, deciden quedarse con el dinero, lo cual desata una noche de furia y violencia.",
    "link": "https://drive.google.com/file/d/1dGN0gwD-FiTFy9U1ddIHt_5F8exupMIW/preview"
  },
  {
    "title": "X Men Dark Phoenix",
    "description": "Los X-Men se enfrentan a su enemigo más poderoso: uno de sus miembros, Jean Grey. Durante una misión de rescate en el espacio, Jean casi muere al ser alcanzada por una misteriosa fuerza cósmica. Cuando regresa a casa, esa radiación la ha hecho más poderosa, pero mucho más inestable.",
    "link": "https://drive.google.com/file/d/1nVe2cXlxsbGuleU_a2KEB0ZPcT8zX1zP/preview"
  },
  {
    "title": "Apostol",
    "description": "Un hombre viaja a una isla remota para buscar a su hermana desaparecida después de que es secuestrada por un culto religioso.",
    "link": "https://drive.google.com/file/d/1Ppf5Cr11tLS8eFkRQ-Vaz3vFzD-_5fsU/preview"
  },
  {
    "title": "After aqui empieza todo",
    "description": "Al ingresar al primer semestre de la universidad, el mundo de Tessa Young se abre y conoce a Hardin Scott, un rebelde misterioso que la hace cuestionarse todo lo que sabe sobre su persona y lo que desea para su vida.",
    "link": "https://drive.google.com/file/d/1wB2-FtuN6FN-fE-eIpgmW-2FvCmMChub/preview"
  },
  {
    "title": "Morgan",
    "description": "Morgan es una joven creada con bioingenieria y representa el futuro de la ciencia. Cuando comienza a mostrar sintomas de no responder al control humano, la compania que la ha creado contrata a una experta para que la analice y decida si es necesario destruirla antes de que sea demasiado peligrosa.",
    "link": "https://drive.google.com/file/d/125jnYP0edBvYjFIM8vaEC1A8oIwooiAS/preview"
  },
  {
    "title": "Fortress",
    "description": "Cuando su antigua némesis lanza un ataque en un complejo turístico secreto, un exagente de la CIA y su hijo se refugian en un búnker de alta tecnología que tiene paredes de acero y armas avanzadas.",
    "link": "https://drive.google.com/file/d/1kGgW1W1dzMw1PSzTHTbDOCC0nhVsYpzf/preview"
  },
  {
    "title": "Belmonte",
    "description": "Belmonte, un pintor que prepara una exposición importante, siente que su hija Celeste se aleja de él a medida que crece. Teme que, dado que su exmujer está embarazada de otro hombre, cuando nazca su hermano, Celeste tendrá menos tiempo para él.",
    "link": "https://drive.google.com/file/d/1Lmnp8C-RiLDAUptax6iyZxoptDyYtCs5/preview"
  },
  {
    "title": "El no nacido",
    "description": "Mary es una joven mujer que esta embarazada de gemelos, pero al momento de dar a luz solo uno de los niños sobrevive.",
    "link": "https://drive.google.com/file/d/1ufqOEV_S_95t3Vo35d4x6GNpQS-HfSLt/preview"
  },
  {
    "title": "Gretel y Hansel",
    "description": "A principios del siglo XIV en Baviera, Gretel y Hansel viven en la miseria desde que su padre falleció. Por la falta de recursos su padrastro se embarca con ellos en una huída por el bosque donde un cazador les indica el camino seguro. Así, los hermanos encontrarán la cabaña de Holda, una simpática mujer.",
    "link": "https://drive.google.com/file/d/1G--8RomGEVs7ujhDYwrH7983W2Bhzm3A/preview"
  },
  {
    "title": "King",
    "description": "King, un cachorro de león destinado al tráfico, se escapa del aeropuerto y se refugia en la casa de Inés, de 12 años, y Alex, de 15. Los hermanos tienen entonces la loca idea de llevárselo a casa, a África. Pero el seguimiento de los aduaneros no les facilita la vida. Cuando Max, su caprichoso abuelo, al que sólo han visto dos veces en su vida, se une a la aventura, todo se vuelve posible...",
    "link": "https://drive.google.com/file/d/1s_tkCWw2Vp4iRf-LrPX3ZnQUy2HhRrkS/preview"
  },
  {
    "title": "Hielo en llamas",
    "description": "Un grupo de visionarios y cientificos trabajan para mitigar las consecuencias del cambio climatico, pese a la rapidez con que actua el calentamiento global.",
    "link": "https://drive.google.com/file/d/1tmZwwJCEsFeKrWszUsQU9SX981gcT4NA/preview"
  },
  {
    "title": "El protector",
    "description": "Jim, un ranchero de Arizona que vive cerca de la frontera con México, se convierte en el protector de Miguel, un niño inmigrante de 11 años que ha perdido a su madre en un tiroteo con los asesinos del cartel que lo persiguen.",
    "link": "https://drive.google.com/file/d/1MTKNz2fZ3Ib2jEg9w-tctb1itY3vnBVJ/preview"
  },
  {
    "title": "Nivel 16",
    "description": "Vivien esta atrapada en un internado que funciona como una prision, donde es mejor no tener amigas ni llamar la atencion. Alli se encuentra con una antigua amiga que la traiciono y, juntas, trataran de escapar vivas de esa pesadilla.",
    "link": "https://drive.google.com/file/d/1Q59DifuvuBqhFsFzAmlAu-GSbz6CKBiz/preview"
  },
  {
    "title": "Jo Pil ho El despertar de la ira",
    "description": "Un policia corrupto debe unirse a un adolescente desafiante para desentrañar una conspiracion antes de que sea demasiado tarde.",
    "link": "https://drive.google.com/file/d/1UP5AjfxDiywy59TdUOGtAJ-diLl-1Ako/preview"
  },
  {
    "title": "Malicious: en el vientre del diablo",
    "description": "Un joven profesor de universidad y su mujer embarazada invocan, sin darse cuenta, a una entidad maléfica.",
    "link": "https://drive.google.com/file/d/17F5BBpNpj5xTOHjBVmnhdU6DCllF7mT-/preview"
  },
  {
    "title": "La leyenda de la isla con coca",
    "description": "Un hombre de familia, sin experiencia en el manejo de drogas, busca en el Caribe un alijo de cocaína perdido que cuesta al menos dos millones de dólares",
    "link": "https://drive.google.com/file/d/1uNvHVXdEu23vQqaEjCyBfg0m-Mw_yeJX/preview"
  },
  {
    "title": "Todo lo demas",
    "description": "El gato de una mujer muere y esto hace que ella recuerde a su hijo, quien murio ahogado.",
    "link": "https://drive.google.com/file/d/1CixFwq9HmfUwSFK00zkCmwevGG1vIfMi/preview"
  },
  {
    "title": "Velvet Buzzsaw",
    "description": "Despues de que se descubren pinturas de un artista desconocido, una fuerza sobrenatural cobra venganza sobre quienes han permitido que su codicia se interponga en el camino del arte.",
    "link": "https://drive.google.com/file/d/12vRLr8fWvFqi0dBxXq-BcReFcLgxCebY/preview"
  },
  {
    "title": "Tramposos con suerte",
    "description": "Un grupo de actores se hacen pasar por personas falsas para ofrecer reconocimiento social a sus clientes y obtener ganancias financieras.",
    "link": "https://drive.google.com/file/d/1F6n0uHNImNyPmsl8-rOSzGuI_qwG7Gub/preview"
  },
  {
    "title": "It: Eso",
    "description": "Varios niños de una pequeña ciudad del estado de Maine se alían para combatir a una entidad diabólica que adopta la forma de un payaso y desde hace mucho tiempo emerge cada 27 años para saciarse de sangre infantil.",
    "link": "https://drive.google.com/file/d/1FNqiaa_7OAWW6mudugc648UFsz7XY7XL/preview"
  },
  {
    "title": "Posdata, te amo",
    "description": "Una viuda encuentra una serie de mensajes que le dejo su marido fallecido para ayudarle a disminuir su dolor y alentarla a iniciar una nueva vida por simisma.",
    "link": "https://drive.google.com/file/d/1596YQcyIc_tNzezn1AhhEPvwCqk4Dl6j/preview"
  },
  {
    "title": "Muerte de un Teleoperador",
    "description": "Muerte de un Teleoperador Después de intentar engañar a alguien que ya estaba de mala suerte para ganar un concurso de su lugar de trabajo, un teleoperador con el don de la labia descubrirá si puede dialogar para salir de una situación de rehenes en la que su propia vida está en juego.",
    "link": "https://drive.google.com/file/d/1cKW9VtkAYhN3vC7e3iUDwo64C07G8kU0/preview"
  },
  {
    "title": "ScoobyDoo y el regreso a la isla de los zombies",
    "description": "ScoobyDoo y la pandilla ganan unas vacaciones con todo incluido en un paraíso tropical, pero su tiempo libre se ve interrumpido por un grupo de zombis.",
    "link": "https://drive.google.com/file/d/1-Y62owgVFE7wQowcfO_q9F8HhRLR1bBd/preview"
  },
  {
    "title": "Venganza",
    "description": "La tranquila vida de Nels Coxman, conductor de quitanieves, da un vuelco repentino tras la muerte de su hijo en extrañas circunstancias. Nels se verá envuelto en una guerra entre narcotraficantes, armado únicamente con maquinaria pesada y la suerte.",
    "link": "https://drive.google.com/file/d/1TwxSutX35lA56OJYXyq-pN96K0Vl6imr/preview"
  },
  {
    "title": "Annabelle 2: la creacion",
    "description": "Varios años despues del tragico fallecimiento de su hija, un juguetero que crea muñecas y su mujer alojan en su casa a una enfermera y un grupo de chicas; pero la muñeca Annabelle, poseída por un espíritu, comienza a atacarlas.",
    "link": "https://drive.google.com/file/d/1zFJHFCulJx_E8CeiPe34VUxNRi68MZg0/preview"
  },
  {
    "title": "Animales fantásticos",
    "description": "Ante una severa amenaza, el magizoólogo Newt Scamander lidera a un valiente grupo de magos y brujas que busca detener al malvado Gellert Grindelwald.",
    "link": "https://drive.google.com/file/d/1JCGAfWCI2qW3GVTLHZgAuVphM0baBUNe/preview"
  },
  {
    "title": "Slamma Jamma",
    "description": "Michael Diggs era una estrella en ascenso del mundo del baloncesto universitario y tenia todo para brillar en la NBA junto a los astros del deporte, pero una acusación falsa acabo con sus sueños.",
    "link": "https://drive.google.com/file/d/14e1grr19cfZnVDCT_zdV_4KdF-LttQTc/preview"
  },
  {
    "title": "Red",
    "description": "Red Mei Lee, una niña de 13 años un poco rara pero segura de sí misma, se debate entre ser la hija obediente que su madre quiere que sea y el caos propio de la adolescencia. Ming, su protectora y ligeramente exigente madre, no se separa nunca de ella lo que es una situación poco deseable para una adolescente. Y por si los cambios en su vida y en su cuerpo no fueran suficientes, cada vez que se emociona demasiado (lo que le ocurre prácticamente todo el tiempo), se convierte en un panda rojo gigante.",
    "link": "https://drive.google.com/file/d/1sahSA5ep-7ZVxe0b1xY1P3GYzNjRUTXo/preview"
  },
  {
    "title": "El titere",
    "description": "El joven matrimonio formado por Jamie y Lisa Ashen creían haber comenzado una nueva vida, pero cuando Lisa es brutalmente asesinada, Jamie regresa a Ravens Fair para el entierro, decidido a descubrir quién la mató",
    "link": "https://drive.google.com/file/d/16bGT1C-gWWjS3kR3w59PsTaBFbU5hwnR/preview"
  },
  {
    "title": "Entre la razon y la locura",
    "description": "El profesor James Murray comienza a recopilar palabras para la primera edición del Oxford English Dictionary a mitad del siglo XIX.",
    "link": "https://drive.google.com/file/d/1m2jQEzKiyvAdU9CA3RgYCe5cJnZf2uaS/preview"
  },
  {
    "title": "El padre de la novia",
    "description": "El padre de la novia Nueva versión de El padre de la novia (1991) ahora protagonizada por una familia latina que vive en Estados Unidos.",
    "link": "https://drive.google.com/file/d/1RZy_jnB3raCZ1v3pnKCrkqtJwrRtSzzx/preview"
  },
  {
    "title": "Atomica Blonde",
    "description": "Atómica (en inglés: Atomic Blonde) es una película estadounidense de acción de 2017, dirigida por David Leitch, siendo su primer trabajo como director en solitario, y escrita por Kurt Johnstad. Se basa en la novela gráfica de 2012 de Antony Johnston y Sam Hart The Coldest City.",
    "link": "https://drive.google.com/file/d/113glhfE-DUVrFJNs-0oxs6Xe5db82fMW/preview"
  },
  {
    "title": "La esperanza es eterna",
    "description": "Hope se ha vuelto popular en la escuela secundaria desde que le diagnosticaron cancer, pero todo cambia cuando le comunican que no solo no morira, sino que esta curada. Hope no sabe como reaccionar y oculta la buena noticia a los demas.",
    "link": "https://drive.google.com/file/d/1SVKEq6hmOidaa_RRwx5aBskExhJ_VosJ/preview"
  },
  {
    "title": "Una noche en el museo El secreto de la tumba",
    "description": "La tablilla que devuelve la vida a los huéspedes del Museo Americano de Historia Natural ha empezado a deteriorarse, y la única forma de restaurarla parece estar en el Museo Británico. Larry decide viajar a Londres para ayudar a sus amigos.",
    "link": "https://drive.google.com/file/d/1EGCP36KLUnDbVuGUUiNvjsUo7VPyFfCC/preview"
  },
  {
    "title": "Infierno Al Volante",
    "description": "La historia comienza con un grupo de individuos que huyen en auto a toda velocidad de un hombre llamado Milton, quien tras hacerlos estrellarse los asesina de forma sistemática. Antes de matar al último sobreviviente logra hacerle confesar que la persona a quien busca se encuentra en un lugar llamado Stillwater.",
    "link": "https://drive.google.com/file/d/1nVtLdLXKRNjY4rHiCU1tsDgV_7YUjoal/preview"
  },
  {
    "title": "Tomb Raider: las aventuras de Lara Croft",
    "description": "La joven Lara Croft, cansada de su vida como mensajera en bicicleta, lo abandona todo para ir en busca de su padre, quien desapareció de una isla ubicada en algún lugar de la costa de Japón.",
    "link": "https://drive.google.com/file/d/1ykfSCSc-FXFCBOPdu20T-fBWgJK5zk3u/preview"
  },
  {
    "title": "I Love America",
    "description": "I Love America Una mujer soltera que decide volver a apostar por el amor catapultando su vida de París a Los Ángeles. Desde citas incómodas hasta conmovedores encuentros sorpresa, entiende que el viaje hacia el amor es un viaje hacia dentro de ella misma.",
    "link": "https://drive.google.com/file/d/1SEHBf_Ud5TRmjMlMeIGaMMHBxGeCeR9z/preview"
  },
  {
    "title": "Sharknado 6",
    "description": "Fin retrocede en el tiempo para detener al primer Sharknado y así poder salvar al mundo y resucitar a su familia. En su viaje luchará contra extrañas criaturas, nazis y caballeros e, incluso, se subirá al Arca de Noé.",
    "link": "https://drive.google.com/file/d/1PVtil5sADfgJXmOdsHEuJrCy17McV4Eb/preview"
  },
  {
    "title": "Jack y la mecanica del corazon",
    "description": "Jack nace durante el dia mas frio y su corazon se congela, para sobrevivir le colocan un reloj cuyo funcionamiento depende de que se cumplan tres reglas: no tocar las agujas de su corazon, dominar la colera y no enamorarse.",
    "link": "https://drive.google.com/file/d/1I1_uNy1EmaNE_vy2sAPxBT8AoaKTliAt/preview"
  },
  {
    "title": "IInesperado",
    "description": "Abby Johnson es una de las directoras más jóvenes de las clínicas Planned Parenthood. Ha estado involucrada en más de 22 000 abortos y ha aconsejado a innumerables mujeres con respecto a la toma de decisiones relacionadas con la reproducción y, tal es su implicación",
    "link": "https://drive.google.com/file/d/10gsJ-GttOpd7MI-7FmvdbZvXfq3SWCuY/preview"
  },
  {
    "title": "El taller",
    "description": "El taller La reunión, aparentemente casual, de tres viejos amigos en un taller de reparaciones alejado de la ciudad esconde una agenda oculta, alimentada por la llegada de un joven yuppie privilegiado.",
    "link": "https://drive.google.com/file/d/1vRslQoCzGvCp_YyEcHgoHxYLrEFTl7Cj/preview"
  },
  {
    "title": "Juanita",
    "description": "Cansada de su vida, una mujer deja atras a sus hijos y sale a la carretera en busca de un nuevo comienzo.",
    "link": "https://drive.google.com/file/d/1ewt_Ipb7kFrBGsVPdIVdEsGv9-G3oOAx/preview"
  },
  {
    "title": "Inside Man",
    "description": "Un duro policía, un inteligente atracador de bancos y una negociadora implacable entran en un juego del gato y el ratón lleno de sorpresas inesperadas. Todo ese juego destapa una carta nueva con Madaline, una broker con una agenda secreta, que hará la situación mucho más inestable de lo que era.",
    "link": "https://drive.google.com/file/d/1ZzCNF-KQBbBtRxgpZSKttssvmSTh4hIe/preview"
  },
  {
    "title": "Doom annihilation",
    "description": "Un grupo de marines espaciales responde a una llamada de socorro desde una luna de Marte. Cuando llegan allí, descubren que criaturas demoníacas han tomado el control de la zona y amenazan con llevar el infierno a la Tierra",
    "link": "https://drive.google.com/file/d/1lCt51jfpuVNUdvXfpuuBssZLNkV-42qg/preview"
  },
  {
    "title": "El regreso de Mary Poppins",
    "description": "Mary Poppins regresa a las vidas de Michael, ahora un padre soltero, y su hermana. La niñera llega acompañada de su amigo Jack, un optimista nato, con el proposito de ayudar a Michael, a quien van a desahuciar en cinco dias si no paga una deuda.",
    "link": "https://drive.google.com/file/d/1iLTpeuA0rGtBjii9LKz_eL0ed1aFtaxB/preview"
  },
  {
    "title": "La noche del demonio 4: La ultima llave",
    "description": "Una prestigiosa parapsicóloga y su equipo se desplazan a Nuevo México para investigar los fenómenos que ocurren en la casa en la que ella creció. Allá, ella deberá enfrentarse a su mayor miedo: el demonio que sin querer liberó en el pasado.",
    "link": "https://drive.google.com/file/d/1jxOmY6fwtXiSakzclqAGTMC5vZjx-urN/preview"
  },
  {
    "title": "Most Beautiful Island",
    "description": "Luciana es una española sin papeles en Nueva York, cuya precaria situación económica la lleva a aceptar un trabajo bien remunerado y aparentemente sencillo. Sin embargo, pronto descubrira el lado más cruel de la ciudad de sus sueños.",
    "link": "https://drive.google.com/file/d/1ywgcMBMGS9BhxjjALEn2w8bBOyMO-sJw/preview"
  },
  {
    "title": "Psych 3: This Is Gus",
    "description": "Psych 3: This Is Gus En preparación para una boda escopeta antes del nacimiento de Baby Guster, Shawn y Gus se vuelven rebeldes en un intento de rastrear al marido separado de Selene, mientras Lassiter lidia con el futuro de su carrera.",
    "link": "https://drive.google.com/file/d/1ks878YWaTW4M8RLtsN1fXvl1RSvf00Zx/preview"
  },
  {
    "title": "Hotel Mumbai",
    "description": "En 2008 los huéspedes del Taj Mahal Palace viven momentos de terror por un ataque terrorista. Un grupo de terroristas irrumpe en el hotel y retiene a los rehenes durante 68 horas, unos días de desesperación. Al final huéspedes y funcionarios toman acción y con coraje tratan de revertir la situación.",
    "link": "https://drive.google.com/file/d/1bimuXAjyNRqtOsOXXluWi8uGCdmuRctg/preview"
  },
  {
    "title": "El Grinch",
    "description": "El malhumorado Grinch quiere robarle la Navidad a los habitantes de Whoville, para lo que se hará pasar por Santa Claus.",
    "link": "https://drive.google.com/file/d/18XfDn9mwGnNWPAewxSF_oZZhd1uwonVh/preview"
  },
  {
    "title": "El auto: Camino a la venganza",
    "description": "Un fiscal brutalmente asesinado regresa de entre los muertos cuando un automovil se encuentra en un camino despiadado para vengar su muerte.",
    "link": "https://drive.google.com/file/d/1CdxScKesFVZGMpopHJBLOCmrX5D014BS/preview"
  },
  {
    "title": "Duro de matar: Un buen dia para morir",
    "description": "John McClane, un policía de la ciudad de Nueva York, y su hijo deben dejar de lado sus diferencias para trabajar juntos y evitar que el hampa de Moscú controle unas armas nucleares.",
    "link": "https://drive.google.com/file/d/1PlFMv0RKLhjSIlsxEXtIWvuQHNvFEqXk/preview"
  },
  {
    "title": "Los Elegidos",
    "description": "Lacey y Daniel descubren que su familia es el objetivo de una inimaginable y terrorífica fuerza mortal. Ambos tendrán que hacer todo lo que esté en sus manos para resolver este oscuro misterio y salvar sus vidas.",
    "link": "https://drive.google.com/file/d/105OhI_TmvJ0eiWO4SBBSxMuQEi6amzfB/preview"
  },
  {
    "title": "Aniquilacion",
    "description": "Lena, bióloga y antigua soldado, se une a la misión que busca a su esposo, desaparecido en una región de acceso restringido. Mientras recorren el área, comprueban que está poblada por criaturas terroríficas.",
    "link": "https://drive.google.com/file/d/11A6JtUbeM4Av8nBtvAxinbznSrZI1JN-/preview"
  },
  {
    "title": "Más barato por docena",
    "description": "Más barato por docena Remake. Un padre está muy ocupado con sus doce hijos.",
    "link": "https://drive.google.com/file/d/1xwvvxGfXsKrW8tOUyqHr5KrLUokdaRiO/preview"
  },
  {
    "title": "En El Tornado",
    "description": "En el transcurso de un solo dia, una serie de tornados azotan el municipio de Silverton. Toda la ciudad esta a merced de ciclones erraticos y mortales, mientras que los cazadores de tormentas predicen que lo peor esta aun por llegar.",
    "link": "https://drive.google.com/file/d/1CSxTqx1SnQmz2XvFQK8Z1UgFPKrmOSpj/preview"
  },
  {
    "title": "Godzilla 2  el rey de los monstruos",
    "description": "Seguimos las aventuras de unos criptzóologos de una agencia mientras tratan de enfrentarse a unos monstruos entre los que se encuentra el propio Godzilla. Entre todos intentarán frenar a estas ancianas criaturas que harán todo lo posible por sobrevivir, arriesgando toda la vida de los humanos.",
    "link": "https://drive.google.com/file/d/1HgD77g1f1QGHxS6EVYXZG17jLbwgd397/preview"
  },
  {
    "title": "Tierra sombria",
    "description": "Donald, un camionero recogedor de basura, investiga la desaparicion de un niño de un pueblo tranquilo, pero su investigación se torna obsesiva.",
    "link": "https://drive.google.com/file/d/1x34f9nG2zsqnAgTSQfc9pVYOCX45VdB2/preview"
  },
  {
    "title": "Hombres de negro",
    "description": "Men in Black es una serie de películas de comedia de acción y ciencia ficción estadounidense dirigida por Barry Sonnenfeld y basada en la serie de cómics de Malibu / Marvel The Men in Black de Lowell Cunningham, que a su vez se basó en la teoría de la conspiración.",
    "link": "https://drive.google.com/file/d/1ekkZ_Dg2KfMZSRTdGavPAYl1Ns-RkZER/preview"
  },
  {
    "title": "American animals",
    "description": "Cuatro amigos, aburridos de la rutina y en busca de nuevas experiencias, elaboran un plan para robar los libros más valiosos de la biblioteca de la Universidad de Transilvania, situada en Lexington (Kentucky).",
    "link": "https://drive.google.com/file/d/1ZLgKuW4D3TTDuZ6IqUILikceBnKKU6--/preview"
  },
  {
    "title": "El Babadook",
    "description": "Una viuda con problemas descubre que su hijo está diciendo la verdad acerca de un monstruo que entró a su casa a través de las páginas de un libro infantil.",
    "link": "https://drive.google.com/file/d/1y1lP3WX4UI-3FbVLIaeKQ83hmkRIoqGK/preview"
  },
  {
    "title": "El veredicto: La ley del menor",
    "description": "Fiona Maye, una jueza de familia sumida en una crisis matrimonial debido a su completa entrega al trabajo, atiende el caso de un chico de 17 años que necesita una trasfusión urgente, a la que se niega por motivos religiosos.",
    "link": "https://drive.google.com/file/d/1yhCpufElCDfmsJ8I0aa0S2Zwf53zyz2g/preview"
  },
  {
    "title": "Obsesion secreta",
    "description": "Jennifer se despierta tras un ataque que le produce amnesia y junto a un esposo que la cuida, pero pronto se da cuenta de que el peligro real está lejos de terminar.",
    "link": "https://drive.google.com/file/d/1xsRYBWV-v47g9IfMNHf1wryiFfxXm8KD/preview"
  },
  {
    "title": "Hunter killer",
    "description": "El capitán de un submarino estadounidense y la unidad de élite de la Marina intervienen para salvar al presidente de Rusia cuando se percatan de que ha sido víctima de un golpe de Estado.",
    "link": "https://drive.google.com/file/d/1Du_C7DViBqJb4b5j3MfIB-rEigx74WwY/preview"
  },
  {
    "title": "Glass",
    "description": "David Dunn busca mantenerse un paso por delante de la ley mientras imparte justicia en las calles de Filadelfia. Sus talentos especiales pronto lo colocan en un curso de colisión con la Bestia, un loco psicótico que tiene una fuerza sobrehumana y 23 personalidades distintas.",
    "link": "https://drive.google.com/file/d/1kZdKPzMckL1F5LGpZGnJYi7qCj_KUTBU/preview"
  },
  {
    "title": "La influencia",
    "description": "Alicia regresa con su familia a la siniestra mansión de la que huyó siendo una niña, un hogar que nunca ha albergado infancias felices. Acompañada por su marido y su hija de nueve años, Nora, Alicia busca rehacer su vida mientras se ve obligada a enfrentarse a un pasado que creía enterrado.",
    "link": "https://drive.google.com/file/d/1zOsBsJD76Y_KJoKXIQR92PRAkaju3cJH/preview"
  },
  {
    "title": "Bird Box: a ciegas",
    "description": "Los sobrevivientes de un planeta diezmado deben evitar encontrarse cara a cara con una entidad que toma la forma de sus peores temores y los mata.",
    "link": "https://drive.google.com/file/d/1mPFhgbzK2Ja94jHK9V343OWq2-Ssi3pJ/preview"
  },
  {
    "title": "El fin de los tiempos",
    "description": "Un profesor de ciencias y su mujer intentan descifrar una serie de sucesos sobrenaturales en los Estados Unidos, que genera comportamientos extraños y suicidios en masa. La pareja trabajará para entender este misterio y luchara por sobrevivir a una gran crisis apocalíptica.",
    "link": "https://drive.google.com/file/d/1FjnkrzkKxCQEUHzSROXDsJsCMq4VVksL/preview"
  },
  {
    "title": "La Modelo",
    "description": "Una adolescente se muda a París para convertirse en modelo, pero un romance convierte su sueño en una pesadilla.",
    "link": "https://drive.google.com/file/d/105Y7MU_QyNLu78SgWpCGAkXcERgPVTH-/preview"
  },
  {
    "title": "Slaughterhouse: escuela sangrienta",
    "description": "Un internado britanico se convierte en un campo de batalla cuando salen a la luz horrores indescriptibles.",
    "link": "https://drive.google.com/file/d/1J686pRmdAXOHEqnTPPPpoMiLts43BkTW/preview"
  },
  {
    "title": "Klaus",
    "description": "Un cartero es enviado a una helada ciudad en el norte y alli descubre que Santa Claus se esta escondiendo.",
    "link": "https://drive.google.com/file/d/1IbYJWB3GhadGvNnK-AqhABW2bavar2Rl/preview"
  },
  {
    "title": "Fractura",
    "description": "Ray y su mujer viajan con su hija por el país, pero en una parada en una gasolinera, la pequeña se tropieza y fractura el brazo. Tras varias horas de espera en el hospital, la niña es atendida y Ray, exhausto, se queda dormido. Al despertar, no hay nadie con él, ni noticias de su mujer e hija.",
    "link": "https://drive.google.com/file/d/1hFJWYvwsQfv3QLccTMmU-4v44Jgv2OFa/preview"
  },
  {
    "title": "Espia por error",
    "description": "Nobby tiene todo lo que un inglés de clase obrera puede desear: una familia disfuncional de 9 hijos, una chica a la que no se puede resistir y mucho fútbol. Lo único que Nobby echa de menos es a su hermano pequeño",
    "link": "https://drive.google.com/file/d/1Syv8l06Xh6a0Yd3xwcgZkLt8ZwS7tjhj/preview"
  },
  {
    "title": "Rendel",
    "description": "Rendel, un superhéroe enmascarado, se obsesiona con su deseo de venganza contra una organización criminal siniestra.",
    "link": "https://drive.google.com/file/d/1KvGrFtILaYMc2T8HFkkCwUUFi2EN1UdU/preview"
  },
  {
    "title": "El titán",
    "description": "En un futuro cercano, una familia militar es reubicada para que pueda participar en un experimento innovador de la evolución genética del hombre en el espacio.",
    "link": "https://drive.google.com/file/d/1HQXNjY7VCNsRizPUdM08b9PdyBY-rIvB/preview"
  },
  {
    "title": "Upgrade: maquina asesina",
    "description": "Un hombre minusvalido se somete a una operacion experimental que le dotara de una agilidad y fuerza sobrehumanas porque tiene una obsesion: vengarse de los criminales que asesinaron a su esposa.",
    "link": "https://drive.google.com/file/d/1vIgRABD9MqXgeVkpU_mK9V2uboAZxoZr/preview"
  },
  {
    "title": "Swan Song",
    "description": "Swan Song Un peluquero anciano escapa de su hogar de ancianos para embarcarse en una odisea por su pequeña ciudad para peinar el cabello de una mujer muerta para su funeral, redescubriendo su brillo en el camino.",
    "link": "https://drive.google.com/file/d/1hRt7X2Xewbqk0CKjSxH-11RbA0zgVUnt/preview"
  },
  {
    "title": "Un jefe en pañales",
    "description": "Tim, de 7 años, tiene celos de su hermano, un bebé que viste traje y corbata, hasta que descubre que el bebé puede hablar. Los hermanos protagonizan una misión secreta contra un villano que pretende acabar con el amor de los niños por las mascotas.",
    "link": "https://drive.google.com/file/d/1n_buEIRbN2EpSU6VZXsQJeE7aMtV-sve/preview"
  },
  {
    "title": "La niñera",
    "description": "Noa sospecha que su nueva niñera es un ser sobrenatural del inframundo. A pesar de que nadie la cree, Noa trabaja para revelar la identidad real de la niñera. Ella descubre una verdad mucho mas retorcida de lo que jamas podria haber imaginado.",
    "link": "https://drive.google.com/file/d/1ZnzsA1nw2gz6HE3lDAS__hdfttJyiDTl/preview"
  },
  {
    "title": "Tribunal en fuga",
    "description": "Un miembro del jurado en el interior y una mujer en el exterior manipulan un proceso judicial en el que está implicado un importante fabricante de armas.",
    "link": "https://drive.google.com/file/d/1L-HMGmqh-Fc8AbQkel6XyW2BTp9y24sX/preview"
  },
  {
    "title": "Matilda",
    "description": "Un romance se desarrolla entre el principe ruso Nikolay Romanov y la bailarina del teatro imperial Matilda Kshesinskaya.",
    "link": "https://drive.google.com/file/d/1QsEZaiiP1c1m1XIkE5FZbXntGyvU-L3M/preview"
  },
  {
    "title": "los 33",
    "description": "Los 33 es un film que narra los hechos ocurridos el 5 de agosto del 2010, tras el derrumbe de esta mina al norte de Chile. Un retrato de la supervivencia del ser humano en situaciones límite donde el aplomo, la inteligencia y la lealtad fueron claves para que el este grupo de 33 hombres saliera adelante.",
    "link": "https://drive.google.com/file/d/1pgnm-GGj51PvywVY-VdQjQhiJPJJFhuA/preview"
  },
  {
    "title": "Las aventuras de Pil",
    "description": "Pil es una pequeña huérfana que vive en la calle, en la ciudad medieval de Roc-en-Brume. Junto a sus tres comadrejas amaestradas, Pil sobrevive robando comida en el castillo del siniestro rey Tristain, que ha usurpado el trono.",
    "link": "https://drive.google.com/file/d/1vQY0ULN-D_pgpbZmcAxl6-jV7KTNX2l2/preview"
  },
  {
    "title": "Sol de medianoche",
    "description": "Un detective especializado en casos de adulterio sufre un flagelo por la muerte de su hermano.",
    "link": "https://drive.google.com/file/d/1JWFx8Z3vTiC2Ev1w9btP852L3hjQK2K1/preview"
  },
  {
    "title": "Life vida inteligente",
    "description": "Un grupo de científicos a bordo de la Estación Espacial Internacional se embarca en una aventura espacial para realizar una misión de reconocimiento. El equipo descubre que existe una forma de vida extraterrestre que está evolucionando rápidamente y que ya ha causado la extinción de Marte.",
    "link": "https://drive.google.com/file/d/1tKVaezUg4_9PG29qq_B-vtloItRfvY1L/preview"
  },
  {
    "title": "Hellboy",
    "description": "Hellboy es una película estadounidense de acción, ciencia ficción y fantasía oscura de 2004, dirigida por el mexicano Guillermo del Toro y protagonizada por Ron Perlman, Selma Blair y John Hurt. La cinta está basada en el cómic Hellboy: la semilla de la destrucción, de Mike Mignola, publicado por la editorial Dark Horse Comics.",
    "link": "https://drive.google.com/file/d/102DjSEBRuad1Q685OjF_h8Ovb2MK9jj4/preview"
  },
  {
    "title": "Alien  Covenant",
    "description": "Durante un viaje interplanetario, la tripulación de la nave Covenant descubre un mundo nuevo y piensan que se trata de un lugar paradisíaco. Cuando llegan, se dan cuenta de que es un territorio aterrador, repleto de criaturas brutales. Mientras lo exploran se percatan de que no son los primeros en aterrizar en ese planeta.",
    "link": "https://drive.google.com/file/d/1WxsQ8zSbO5H9Oia2MBwANI0jFanCRfuy/preview"
  },
  {
    "title": "Valerian y la Ciudad de los Mil Planetas",
    "description": "En el siglo XXVIII, los agentes terricolas Valerian y Laureline son enviadas por el ministro de Defensa a explorar un nuevo mundo que está al borde de una guerra civil para comprobar si son una amenaza potencial contra la Tierra.",
    "link": "https://drive.google.com/file/d/1wnYQmHoo9GKYJdSMtaXMz2Ffr9k102mY/preview"
  },
  {
    "title": "Code 8",
    "description": "Code 8 es una película de ciencia ficción canadiense de 2019 escrita y dirigida por Jeff Chan, sobre un hombre con superpoderes que trabaja con un grupo de delincuentes para recaudar dinero, para ayudar a su madre enferma. La película es adaptación del cortometraje de 2016 del mismo nombre.",
    "link": "https://drive.google.com/file/d/1j3CVOXloVEzlVrYzEKvNh5XzSHswzsw-/preview"
  },
  {
    "title": "Hotel Rwanda",
    "description": "1994, guerra civil de Ruanda. Los odios ancestrales entre los Hutu,la etnia dominante, y los Tutsi provocan el asesinato del presidente del país, disturbios en las calles y, finalmente, una terrible matanza de los tutsi",
    "link": "https://drive.google.com/file/d/16hHmydxvdrnIwBNFHQoT3e5pRbjQCnxb/preview"
  },
  {
    "title": "Desechos y Esperanza",
    "description": "Tres niños de las favelas de Rio de Janeiro huyen despues de encontrar una billetera que contiene las pruebas de un acto de corrupcion politica.",
    "link": "https://drive.google.com/file/d/19ZCp-RYYQ6yA7K-SP2w-NbUnQgfXdEaM/preview"
  },
  {
    "title": "Paris Es Nuestro",
    "description": "En medio de un romance turbulento y las tensiones en París, una joven se encuentra atrapada en una espiral vertiginosa de sueños y recuerdos.",
    "link": "https://drive.google.com/file/d/10TZZZ3sWnjO1jrEpaJu8plZAf48HEdGE/preview"
  },
  {
    "title": "Postdata te amo",
    "description": "Una viuda encuentra una serie de mensajes que le dejó su marido fallecido para ayudarle a disminuir su dolor y alentarla a iniciar una nueva vida por sí misma.",
    "link": "https://drive.google.com/file/d/1596YQcyIc_tNzezn1AhhEPvwCqk4Dl6j/preview"
  },
  {
    "title": "Matar o morir",
    "description": "Riley despierta del coma con una obsesión: vengar los asesinatos de su marido e hija. Frustrada porque el sistema judicial defiende a los asesinos, Riley se convierte en una luchadora implacable embarcada en una cruzada violenta.",
    "link": "https://drive.google.com/file/d/16CY5hoexURQlbeK4r-Aj_8sjJGgvOkS5/preview"
  },
  {
    "title": "Mail Order Monster",
    "description": "Las jovenes confian en la ayuda de un monstruo robot para enfrentar a acosadores en la escuela.",
    "link": "https://drive.google.com/file/d/1h7SXtAcE4PXMFih-Na7XQEnxc13zMn9z/preview"
  },
  {
    "title": "El día que la tierra se detuvo",
    "description": "Un misterioso objeto del espacio aterriza en mitad de Central Park. En su interior viaja Klaatu, un extraterrestre que asegura llegar a la Tierra para advertir a la población sobre una inminente crisis global, pero no todo es lo que parece.",
    "link": "https://drive.google.com/file/d/1Ze5KHdfipUwdW_dx8IM12ojO4Q1tG_uO/preview"
  },
  {
    "title": "La cabaña del terror",
    "description": "Cuando cinco amigos universitarios llegan a una cabaña en el bosque para unas vacaciones, se sorprenden ante los horrores que les esperan. Dos cientificos estan manipulando los sucesos sangrientos, pero aunque el numero de muertos aumenta aun hay mucho mas trabajo que salta a la vista.",
    "link": "https://drive.google.com/file/d/1R-_0md6xwa5evobbhCtxJwd2HiDYCc5r/preview"
  },
  {
    "title": "El Gran Asalto",
    "description": "El destino quiere que el policía Mike Chandler y un joven civil tengan que enfrentarse, a pesar de su falta de preparación y armamento, a un grupo de peligrosos atracadores fuertemente armados que pretende robar un banco.",
    "link": "https://drive.google.com/file/d/15uJ5O7Nze1lKkjCNW-QiEhWwT3OWR8dF/preview"
  },
  {
    "title": "Karma",
    "description": "Manny acaba de graduarse en la universidad y su suegro le ofrece un trabajo un empleo: desahuciar a inquilinos delincuentes. Sin embargo, empieza de la peor manera posible",
    "link": "https://drive.google.com/file/d/11CQ5TuCsYs8A0rqLjwmyV0iajvF1d4mB/preview"
  },
  {
    "title": "Amor no Safari",
    "description": "Una diseñadora web estadounidense hereda una reserva animal en Sudafrica, y un guardabosques la lleva a un safari esperando que se enamore de la tierra, los animales y de el.",
    "link": "https://drive.google.com/file/d/1W5dHfpZRIKlHUpKZ1rYVLF7U2NS5STPI/preview"
  },
  {
    "title": "Alguien extraordinario",
    "description": "Abandonada por su novio, una periodista recluta a sus dos mejores amigas para una última aventura en la ciudad de Nueva York antes de mudarse a San Francisco.",
    "link": "https://drive.google.com/file/d/1El9ZZI6-eo095m26botFs60coYR1HZPQ/preview"
  },
  {
    "title": "Sicario 2: soldado",
    "description": "El FBI encarga a un impredecible mercenario conseguir que los carteles de la droga mexicanos se enfrenten para evitar que sigan introduciendo a terroristas en los EE. UU. El mercenario secuestra a la hija de uno de los jefes del narcotráfico.",
    "link": "https://drive.google.com/file/d/1z1-vbCqeBQkQ5REhkl3TKuIGkvqF5rsH/preview"
  },
  {
    "title": "Juntos",
    "description": "Juntos Un esposo y una esposa se ven obligados a reevaluarse a sí mismos y a su relación a través de la realidad del bloqueo de Covid-19.",
    "link": "https://drive.google.com/file/d/1oi-5QunXosrrfSdh3e3N6H9w3xf6Rx18/preview"
  },
  {
    "title": "Un niño como Jake",
    "description": "El comportamiento de Jake, de 4 años, provoca que sus padres, Alex y Greg, empiecen a dudar sobre su identidad de género. El asunto genera problemas en la pareja: Greg piensa que es algo temporal, Alex cree que aún no ha desarrollado una identidad.",
    "link": "https://drive.google.com/file/d/15lxCnzXZyxVfoNdfj4xnsArXBObkrufR/preview"
  },
  {
    "title": "Upstarts",
    "description": "Con la esperanza de hacer el bien mientras gana millones, tres graduados universitarios crean una empresa emergente, pero a medida que los negocios comienzan a florecer, su amistad se debilita.",
    "link": "https://drive.google.com/file/d/1RDPpb2reAkLAJoFLM-MNN8-PI3YSXO4o/preview"
  },
  {
    "title": "Talentos ocultos",
    "description": "La historia, hasta ahora desconocida, de tres científicas afroamericanas que trabajaron para la NASA a comienzos de la década de 1960, colaborando en la operación espacial con la que los EE. UU. le ganaron la partida a la URSS en la Guerra Fría. Al mismo tiempo, estas brillantes mujeres lucharon por los derechos civiles de los afroamericanos.",
    "link": "https://drive.google.com/file/d/1OyTIQI079CU2lrsaVEcUCDAjUygIKEid/preview"
  },
  {
    "title": "Lo que fuimos",
    "description": "A instancias de su hermano, Bridget regresa con su hija, una joven rebelde, a Chicago para ayudar a su madre, enferma de alzheimer. El hermano quiere ingresar a la madre en una residencia, pero el padre de Bridget se niega.",
    "link": "https://drive.google.com/file/d/1AEGWrDAzt4gjtlAir2ytbzCKtrguYthp/preview"
  },
  {
    "title": "Robot 7723",
    "description": "Una chica rebelde y un robot de combate fuera de control se unen para detener el plan de un lunático que quiere dominar el mundo.",
    "link": "https://drive.google.com/file/d/1XPI27MfxgIzliZeqNGJ4LvPSHl5JdBFP/preview"
  },
  {
    "title": "Swing",
    "description": "Cuando una pareja amiga necesita ayuda, Gustavo y Dolores los invitan a vivir temporalmente en su casa. Luego de una noche de confianza que los lleva a realizar un inesperado intercambio entre ellos, deberan afrontar el resultado de sus acciones.",
    "link": "https://drive.google.com/file/d/1rFUhfWI5vrOWGbrGaL-xyX2dq4wAvKm5/preview"
  },
  {
    "title": "El Precio",
    "description": "Seyi, un nigeriano estadounidense de 24 años que trabaja en Wall Street, es atrapado traficando información clasificada.",
    "link": "https://drive.google.com/file/d/1yeERkMzOVxLiNp42doF9EnvSwktCPEt6/preview"
  },
  {
    "title": "Perfectos desconocidos",
    "description": "Cuatro parejas de amigos que se conocen de toda la vida cenan juntos una noche. Uno de ellos propone un particular juego: todos deberán leer en voz alta los mensajes y atender las llamadas que reciban en sus móviles durante la cena.",
    "link": "https://drive.google.com/file/d/1F6wNWiEADT9fSN8QetAJpdcd6_lThOia/preview"
  },
  {
    "title": "Bleach",
    "description": "Un adolescente japonés con el poder de ver fantasmas debe luchar contra los espíritus malignos y ayudar a las almas perdidas a encontrar el camino a la otra vida.",
    "link": "https://drive.google.com/file/d/1xqnFHuWZVmG_x9916edGMQPLFgphrM9P/preview"
  },
  {
    "title": "Chicuarotes",
    "description": "Dos jovenes intentan huir de las situaciones de abuso, violencia y abandono que viven en su pueblo natal. Para ello, se embarcan en una aventura que los conduce al mundo criminal.",
    "link": "https://drive.google.com/file/d/1JA6iXDSn7yrnXUCeBea9-YIBKSFmJIqC/preview"
  },
  {
    "title": "Recovery",
    "description": "La noche antes de su graduación, Jessie busca su celular perdido y, guiada por una aplicación, llega hasta una casa llena de psicópatas.",
    "link": "https://drive.google.com/file/d/1povseK1P82EI_a-bEFd2Jp9na7AcJuHI/preview"
  },
  {
    "title": "Dos padres en apuros",
    "description": "Mientras ahogan sus penas en el alcohol, a Frank y a su mujer se les ocurre un plan para salvar su caótica situación financiera. Sin embargo, una mala decisión, efecto de la borrachera, sumergirá sus vidas en un caos absoluto hasta el punto de ser secuestrados, quedarse sin hogar y acabar entre rejas.",
    "link": "https://drive.google.com/file/d/1vSpS6dx572JyKvJC0FoGfBIvHx73Ezur/preview"
  },
  {
    "title": "My Hero Academia: Two Heroes",
    "description": "Deku y All-Might visitan la isla I, una ciudad flotante hecha por el hombre. Alli, conocen a una chica y pelean contra un villano que domina el lugar. Ademas, se develara informacion sobre el pasado de All-Might.",
    "link": "https://drive.google.com/file/d/1rvW1GN40k53qK2cIY7aBLKzNaPlZLZkQ/preview"
  },
  {
    "title": "El tazon del pavo",
    "description": "Un hombre es llevado de regreso a su ciudad natal por sus amigos de la escuela secundaria en Acción de Gracias para disputar una competencia.",
    "link": "https://drive.google.com/file/d/1B2U5bWbK4NFNUtkT4stmnS9NpAPLtA34/preview"
  },
  {
    "title": "La Liga de la Justicia vs los cinco fatales",
    "description": "El destino de la Tierra está en peligro cuando la Liga de la Justicia se enfrenta a un nuevo y poderoso amenaza: los Cinco Fatales.",
    "link": "https://drive.google.com/file/d/1q1wIFOrn2PmTPYfhY5KzEMnvAYgCSLZ3/preview"
  },
  {
    "title": "Yesterday",
    "description": "Despues de un extraño accidente, un cantante y compositor en apuros se da cuenta de que el es la unica persona en la Tierra que recuerda a The Beatles.",
    "link": "https://drive.google.com/file/d/144QOP46HQfboz-dBexsf5itP_hz-4Zon/preview"
  },
  {
    "title": "The Purge: La noche de las bestias",
    "description": "En un pais asolado por la delincuencia y el hacinamiento en las carceles, el Gobierno sanciona un periodo anual de 12 horas durante el cual toda la actividad criminal es legal, hasta el asesinato. James, Mary y sus dos hijos luchan por sobrevivir y no convertirse en monstruos.",
    "link": "https://drive.google.com/file/d/1QbrvELkOGZjwOP5D9dNmxwvxFlKNjScn/preview"
  },
  {
    "title": "Los Hambrientos",
    "description": "En un remoto pueblo de Canadá, un virus afecta a la mayoria de sus habitantes transformandolos en unos zombis hambrientos de carne humana.",
    "link": "https://drive.google.com/file/d/1_yPPDIG9v6BlsjJgIWgyDi34ujSb1voT/preview"
  },
  {
    "title": "El Depredador",
    "description": "Un grupo de exsoldados y un biólogo se enfrentarán a los cazadores más letales de todo el universo, quienes han alterado sus cuerpos con el ADN de otras especies para hacer desaparecer a la raza humana.",
    "link": "https://drive.google.com/file/d/1Y3UBSjbUSJZFvD0ANmF1wdbjLd1urXmC/preview"
  },
  {
    "title": "El Descenso 2",
    "description": "Una exploradora amnésica une un equipo de rescate para explorar cuevas subterráneas donde habitan criaturas sanguinarias.",
    "link": "https://drive.google.com/file/d/1_Mrz81Nbx6wt6_L9ifte_CL3OmGh_gCY/preview"
  },
  {
    "title": "True Grit: Temple de acero",
    "description": "Después de que un forajido llamado Tom Chaney asesina a su padre, una chica granjera de 14 años llamada Mattie Ross contrata a Rooster Cogburn, un policía alcohólico para que la ayude a encontrar a Chaney y a vengar a su padre.",
    "link": "https://drive.google.com/file/d/1o55zRwHFNuU08vvMBanA1tAVh-7on67v/preview"
  },
  {
    "title": "Destrucción",
    "description": "La agente Erin Bell estuvo infiltrada en una banda criminal, una misión que la destrozó mentalmente. Años después, el líder de la banda reaparece y Bell sabe que solo hay una manera de encontrar la paz: enfrentarse a sus demonios cara a cara.",
    "link": "https://drive.google.com/file/d/16V1HsiAbIHBtc7-GFWTLcCeGBIEQpRso/preview"
  },
  {
    "title": "Jackass Por Siempre",
    "description": "Jackass Por Siempre Celebre la alegría de un tiro perfectamente ejecutado en la ingle cuando Johnny Knoxville, Steve-O y el resto de la pandilla regresan junto con algunos recién llegados para una ronda final de exhibiciones de acrobacias y comedia hilarantes, tremendamente absurdas y, a menudo, peligrosas.",
    "link": "https://drive.google.com/file/d/1c08lc_5x5uGatG1Q0dOenxvHFgHzHyu1/preview"
  },
  {
    "title": "Mi villano favorito 2",
    "description": "Justo cuando Gru se instala en su nuevo papel como hombre de familia suburbano, la Liga Anti-Villanos lo envia en una mision para atrapar al autor de un robo espectacular.",
    "link": "https://drive.google.com/file/d/1dxlhzjM6rP6TIlQZtkRvOE6-XCLPGCKy/preview"
  },
  {
    "title": "Rápidos y furiosos",
    "description": "Spin-off de la franquicia cinematográfica A todo gas, que sigue al policía estadounidense Hobbs y al mercenario británico Shaw. En el pasado, Hobbs encarceló a Shaw después de que este intentara matarlo. Ahora deben aliarse para combatir al terrorista Brixton, que tiene una fuerza sobrenatural.",
    "link": "https://drive.google.com/file/d/1hw4qjwubImCIgXx2T1O-A9jbkS8fqUR8/preview"
  },
  {
    "title": "Rango",
    "description": "Rango es un camaleón que lleva toda su vida viviendo como mascota en un terrario. Sin embargo, un buen día, mientras transportan su terrario, el recipiente se cae del auto en medio del desierto y acaba en un pueblo salvaje donde lo nombran alguacil.",
    "link": "https://drive.google.com/file/d/1MnMisGYQz8Vg-oCn5H5yYGg2PYwAZGxr/preview"
  },
  {
    "title": "Estafadores",
    "description": "Ivan es un ladrón de arte que quiere dejar su oficio. Elyse es una aspirante a actriz a quien persiguen sus pecados en Hollywood, así como una montaña de deudas. Cuando se conocen, ambos sienten una gran atracción mutua.",
    "link": "https://drive.google.com/file/d/12jt0H8QoJpzAk44cxKXiarb31FFLCj5t/preview"
  },
  {
    "title": "Los Simpson en Plusniversario",
    "description": "Los Simpson en Plusniversario Los Simpson organizan una fiesta de Disney   Day y todos están en la lista ... excepto Homer. Con amigos de todo el servicio y música digna de una princesa de Disney, Plusaversary es el evento del año de Springfield.",
    "link": "https://drive.google.com/file/d/1bok0AkGIddRX9G-JjnfWZIuyrS5xKbJ9/preview"
  },
  {
    "title": "Elisa y Marcela",
    "description": "En 1885, Elisa y Marcela se conocen en la escuela donde trabajan. Lo que comienza como una gran amistad termina en una relacion amorosa que tienen que vivir a escondidas.",
    "link": "https://drive.google.com/file/d/1dTxn6pKY09s8yJ3BgcnSbuvBReyjvYdX/preview"
  },
  {
    "title": "Malos momentos en el Hotel Royale",
    "description": "En la decada de 1960, siete desconocidos, cada uno de ellos portador de un secreto, coinciden en un hotel junto al lago Tahoe, en California. Durante el transcurso de una noche, cada uno de ellos recibira una ultima oportunidad para redimirse.",
    "link": "https://drive.google.com/file/d/12O8b9Vz6QwUCmJPWGOrZyVOhkYvCtkcv/preview"
  },
  {
    "title": "Amanda",
    "description": "Con su matrimonio en problemas, Jack y Amanda deciden disfrutar de una acampada llena de lujos para revivir la chispa del amor. Sin embargo, un error administrativo hará que vivan todo tipo de aventuras, excepto las que ellos estaban buscando.",
    "link": "https://drive.google.com/file/d/16TelQ8j3fnsUkx4n9UvqEzRefb8F0_Gb/preview"
  },
  {
    "title": "La tierra errante",
    "description": "Cuando el sol se extingue, la gente de la Tierra construye propulsores gigantes para sacar al planeta fuera de la órbita y navegar hacia un nuevo sistema estelar. Después de 2.500 años, los jóvenes continúan luchando por la supervivencia de todos.",
    "link": "https://drive.google.com/file/d/1z8blm3SgPShQDQUqGGm7IEZ7jthhth5-/preview"
  },
  {
    "title": "Khumba: la cebra sin rayas",
    "description": "Despues de que su manada la rechaza por solo tener la mitad de sus rayas, una joven cebra se prepara para cruzar el desierto de Karoo para encontrar un legendario pozo en donde las primeras cebras obtuvieron sus marcas distintivas.",
    "link": "https://drive.google.com/file/d/1M4d7dgYaBNWCQO8xNs1Fna-_MrSuNeiv/preview"
  },
  {
    "title": "La boda de mi mejor amigo",
    "description": "En una carrera contra el tiempo, una mujer muy impulsiva intenta sus mejores trucos para detener la boda de su mejor amigo, a quien considera el amor de su vida.",
    "link": "https://drive.google.com/file/d/11sXPzJ4z1hYihDCVa8mvjTKRfNuTPcxE/preview"
  },
  {
    "title": "Tras Líneas Enemigas",
    "description": "Aunque la guerra de los Balcanes ha terminado, la batalla por la supervivencia apenas ha comenzado. Tras ser tiroteado durante una misión de reconocimiento en Bosnia, un piloto americano tendrá que luchar para sobrevivir.",
    "link": "https://drive.google.com/file/d/1MQ7YE2KyDSZUIU74DN_yKbN8JJHYApjO/preview"
  },
  {
    "title": "¿No es romántico?",
    "description": "Natalie es una arquitecta neoyorquina que siempre ha tratado el amor con cinismo. Su peor pesadilla se convierte en realidad cuando, después de quedar inconsciente al ser atacada en el metro, despierta atrapada en una comedia romántica.",
    "link": "https://drive.google.com/file/d/16-c8D3cFDvxGR3yKOwUS4J_arx_XYhPM/preview"
  },
  {
    "title": "Budapest",
    "description": "Dos amigos de la universidad se convierten en planificadores de despedidas de soltero y las solicitudes se vuelven más escandalosas.",
    "link": "https://drive.google.com/file/d/1Fpa87c_3RtE2I7-aB5LGv5vLLGdZAA8c/preview"
  },
  {
    "title": "Oldboy: dias de venganza",
    "description": "Un ejecutivo de publicidad es secuestrado y mantenido en confinamiento durante 20 años. Despues de su liberacion, se dedica a investigar quien organizo su terrible castigo.",
    "link": "https://drive.google.com/file/d/1ivhnAL4Ary2JgHSxgAPgwiIb0ddvaGEP/preview"
  },
  {
    "title": "¡Qué despadre!",
    "description": "¡Qué despadre! Es la historia de Pedro (Mauricio Ochmann), un soltero cuarentón que le gusta la fiesta no tiene hijos y vive de noche. Todo cambia cuando conoce a Aline (Fionna Palomo). Ella le menciona que está buscando a su papá y que hay una alta probabilidad de que sea él. Esto cambiará la vida a Pedro quien tendrá que asumir su edad y nuevas responsabilidades.",
    "link": "https://drive.google.com/file/d/16_dYMuOuOG6kXmbNLYX9IAcGfDNDJGed/preview"
  },
  {
    "title": "Héroe de dos mundos",
    "description": "Un hombre lleva seis años intentando encontrar a su hija, secuestrada por traficantes de personas. En su desesperación, es contactado por una corporación que dice poder devolverle a su hija a cambio de un encargo.",
    "link": "https://drive.google.com/file/d/1fdPBPTw7PVBGNZIhFB6UoFjiKZaTH-PZ/preview"
  },
  {
    "title": "Undisputed III Redemption",
    "description": "En esta película Scott Adkins vuelve a encarnar a Boyka, que busca la libertad. Cuando se le ofrece la oportunidad de participar en un campeonato clandestino entre los 8 mejores luchadores reclusos del mundo, ni lo dudará.",
    "link": "https://drive.google.com/file/d/1_oYGunH8NVB2yFMBkPdkOpyHjkbmsvcA/preview"
  },
  {
    "title": "La Generación Eco",
    "description": "En un contexto social de escasas oportunidades laborales y desencanto generalizado, el joven Lance entra en contacto con una banda criminal que asalta hogares de ricos para vengarse de la sociedad capitalista.",
    "link": "https://drive.google.com/file/d/1tTTI6BcCWpyzWs7drf4pdQNDfWBZ0DyB/preview"
  },
  {
    "title": "El hobbit",
    "description": "Bilbo Bolsón lleva una vida sencilla con sus compañeros hobbits en la comarca, hasta que el mago Gandalf llega y lo convence de unirse a un grupo de enanos para recuperar el reino de Erebor. El viaje lleva a Bilbo en un camino a través de tierras peligrosas llenas de orcos, goblins y otras amenazas",
    "link": "https://drive.google.com/file/d/1hmbtvsGCkgOTrsRBRw49OJREOC_-a1lf/preview"
  },
  {
    "title": "Capitana Marvel",
    "description": "La guerrera Vers no recuerda su pasado, el cual vuelve a ella en sueños. A pesar de sus problemas para controlar sus emociones y, con ellas, sus poderes, la Inteligencia Suprema le permite participar en una misión.",
    "link": "https://drive.google.com/file/d/1f6Yj4qNoVPl3Jae5sOKCAxdnISTllQj5/preview"
  },
  {
    "title": "Apolo 10½: Una infancia espacial",
    "description": "Apolo 10½: Una infancia espacial Una aventura de la era espacial ambientada en el contexto de la misión lunar Apolo de 1969 e inspirada en la infancia del director Richard Linklater.",
    "link": "https://drive.google.com/file/d/1PQDxGYfTfkduffBSFwbHi-k-yxiHX3j6/preview"
  },
  {
    "title": "Annabelle 3: vuelve a casa",
    "description": "Ed y Lorraine Warren encierran a Annabelle, una muñeca poseida, y la dejan en una vitrina bendecida como medida de seguridad. Sin embargo, una noche terrorifica, Annabelle despierta al resto de espiritus malignos confinados en la misma habitacion.",
    "link": "https://drive.google.com/file/d/1Q9uv7aUzSTbrm4o0bmrox68bF6X4lGaD/preview"
  },
  {
    "title": "Guardianes de la Galaxia Vol. 2",
    "description": "Una poderosa raza alienígena contrata a los Guardianes para que protejan sus valiosas baterías de energía, pero, cuando Rocket las roba, los alienígenas envían a sus tropas de combate a vengarse de los Guardianes. Mientras tratan de escapar con vida, intentan resolver el misterio de los verdaderos orígenes de Peter Quill.",
    "link": "https://drive.google.com/file/d/1c9GN-Xcl6gKiXG_JLvnXrnORV4HPL_ma/preview"
  },
  {
    "title": "Ace Ventura  Un detective diferente",
    "description": "El detective Ace Ventura, especializado en rescatar animales secuestrados, recibe el encargo de localizar y rescatar el delfín Copo de Nieve, mascota del equipo de fútbol de Miami, que ha sido secuestrado el día anterior a la gran final que debe disputar el equipo.",
    "link": "https://drive.google.com/file/d/1ZcvmooZvK5B0xnXC02gPmeLhEW47jT2E/preview"
  },
  {
    "title": "Ghostland: Pesadilla en el infierno",
    "description": "Una madre se reencuentra con sus dos hijas en la vivienda en la que, una noche de hace 16 años, tuvo que defenderlas de una banda de criminales que asaltó la casa. A partir de aquel día, nada ha sido igual en las vidas de las protagonistas",
    "link": "https://drive.google.com/file/d/1MqjRsWcuBW6LU759inEB4hs_Uu_gJm4y/preview"
  },
  {
    "title": "Van Gogh en la puerta de la eternidad",
    "description": "El reconocido y atormentado artista Vincent van Gogh pasa sus últimos años en Arlés, Francia, pintando obras maestras de la naturaleza que lo rodea.",
    "link": "https://drive.google.com/file/d/1NGDqRZZJPD9NktXBH6JsxrChDQ_3g2wV/preview"
  },
  {
    "title": "The Sound",
    "description": "Un detective (Michael Eklund) ayuda a una escritora de best-sellers (Rose McGowan) a investigar a un misterioso hombre (Christopher Lloyd) que se encuentra en una estación de metro abandonada, mientras estudiando un extraño sonido que más que oirse, se siente. (FILMAFFINITY)",
    "link": "https://drive.google.com/file/d/1_xcDo6zMpXev20G8w0GMIPq1RPqYm2Kg/preview"
  },
  {
    "title": "Regreso a Cold Mountain",
    "description": "Durante la Guerra Civil americana, Inman, un soldado confederado herido, emprende un largo viaje para volver a su casa en Cold Mountain y reunirse con su amada",
    "link": "https://drive.google.com/file/d/1bBqF-nIRJH1AHwzwBQJZeyNk1Pf4x5u2/preview"
  },
  {
    "title": "El Peso del Talento",
    "description": "El Peso del Talento Nicolas Cage se interpreta a sí mismo en esta loca comedia de acción. La versión ficticia de Cage es un actor sin blanca que se ve obligado a aceptar una oferta de un millón de dólares para asistir al cumpleaños de un superfan excéntrico multimillonario (Pedro Pascal). Pero la situación da un giro inesperado cuando Cage es reclutado por una agente de la CIA (Tiffany Haddish) y obligado a estar a la altura de su propia leyenda para salvarse a sí mismo y a sus seres queridos. Con una carrera construida para este preciso momento, el actor ganador de premios debe asumir el papel de su vida: Nick Cage.",
    "link": "https://drive.google.com/file/d/1zOmutPlZvZ1Tp1vdHp6IA1XjtvLaQIOy/preview"
  },
  {
    "title": "El intruso",
    "description": "El millonario sin escrúpulos Mike Regan ve cómo su idílica vida familiar y empresarial comienza a tambalearse. Un joven informático de su empresa se siente ninguneado por Regan y, controlando los equipos electrónicos, le hará la vida imposible.",
    "link": "https://drive.google.com/file/d/1nVKqPP5NfB6cblCXMUmNVdfrbHaL1xRb/preview"
  },
  {
    "title": "Origenes",
    "description": "El estudio del ojo humano de un biólogo molecular tiene implicaciones de largo alcance sobre las creencias científicas y espirituales de la humanidad.",
    "link": "https://drive.google.com/file/d/1jodS900tdFie3N7B1ZSzkn8QdkfL9-RS/preview"
  },
  {
    "title": "The Unbearable Weight of Massive Talent",
    "description": "Al enfrentarse a serios problemas financieros, el actor Nick Cage acepta asistir a la fiesta de cumpleaños de una acaudalada fanática. Sin embargo, descubre que debe encarnar de nuevo a sus personajes de ficción más célebres para salvar la vida.",
    "link": "https://drive.google.com/file/d/1qM0cJs3DgbUns5_qDtPkiq2H90fw1kAc/preview"
  },
  {
    "title": "Asesinato en el expreso de oriente",
    "description": "Durante un trayecto del lujoso tren OrientExpress se produce un asesinato. Cuando una avalancha detiene el tren, el prestigioso detective belga Hércules Poirot sube al vehículo para investigar quién es el asesino, pero todos los pasajeros parecen sospechosos.",
    "link": "https://drive.google.com/file/d/1Y1DcZNEIngZJpwQ7LcHRsBM_VspZ7VOg/preview"
  },
  {
    "title": "Impase",
    "description": "Un oficial retirado debe salvar a miles de vidas inocentes cuando un grupo de mercenarios se apodera de una planta de energía.",
    "link": "https://drive.google.com/file/d/1ohLKtj5qJqbK3PWSMVtctOL0bxThVPEM/preview"
  },
  {
    "title": "Mas alla de la locura",
    "description": "Deseosa de comenzar de nuevo, Julia, una mujer con problemas, se muda a Los Angeles con su nuevo novio. Luego de acomodarse en su nueva casa, empiezan a ocurrir cosas. Julia no tarda en convencerse de que sus demonios se han mudado con ella.",
    "link": "https://drive.google.com/file/d/1ioqDNAHHdKA7KSfv4l5ArLAlNCBJLYW4/preview"
  },
  {
    "title": "Gladiador",
    "description": "El general romano Máximo es el soporte más leal del emperador Marco Aurelio, que lo ha conducido de victoria en victoria. Sin embargo, Cómodo, el hijo de Marco Aurelio, está celoso del prestigio de Máximo y aún más del amor que su padre siente por él",
    "link": "https://drive.google.com/file/d/1scOAY_94MPW_gi9UcFQyNbDSLjcKrjGd/preview"
  },
  {
    "title": "Como Reparar un Corazon Roto",
    "description": "Nos relata la historia de Early Landry quien recientemente acaba de perder a su mujer. Por tanto, toma la decisión de mudarse a Los Ángeles con su hermana. Allí conocerá a muchas personas interesantes y quizá hasta encaje bien.",
    "link": "https://drive.google.com/file/d/1Jttt7sYxbVnw_rxMuiCOJ6g1ClYnGCaO/preview"
  },
  {
    "title": "Lo que ellos quieren",
    "description": "Ali Davis es una exitosa agente deportiva que se esfuerza por abrirse paso en un mundo monopolizado por hombres. Tras una noche de juerga, Ali adquiere la capacidad de escuchar sus pensamientos, por lo que usará su habilidad para firmar un contrato con una estrella del baloncesto.",
    "link": "https://drive.google.com/file/d/1XXSr8SMzslPf7MWrnea4tnppRIYXe_pa/preview"
  },
  {
    "title": "El hilo invisible",
    "description": "El hilo invisible Un hijo adolescente con dos padres hace un documental sobre ellos, pero un giro argumental en la vida real de su familia le sorprende.",
    "link": "https://drive.google.com/file/d/1upE1MmPnYSD94dVCGadgfo5UyxoTh_gc/preview"
  },
  {
    "title": "Siete minutos en el cielo",
    "description": "El joven adolescente Jude descubre que todos y cada uno de los miedos que le han aterrorizado desde su infancia se han convertido en realidad.",
    "link": "https://drive.google.com/file/d/1fTfdnTtJqVnwb9KPBAagpENS6KNmqWfG/preview"
  },
  {
    "title": "La chica en la telaraña",
    "description": "La hacker Lisbeth Salander roba un programa informático que da acceso a unos códigos que activan armamento nuclear, pero un matón ruso le arrebata la computadora y Lisbeth se ve involucrada en una trama en la que el destino del mundo está en juego.",
    "link": "https://drive.google.com/file/d/1bIF4466oOiaogcBnp7q2dlNNGp08SX7r/preview"
  },
  {
    "title": "Hijo Nativo",
    "description": "Un joven afroamericano de Chicago se introduce en un mundo repleto de dinero y poder cuando se convierte en el chofer de un acaudalado empresario.",
    "link": "https://drive.google.com/file/d/1GSNXotnVbfmQoWuYXk93Z_2vSnGRyAoa/preview"
  },
  {
    "title": "Escuadron justiciero",
    "description": "Un multimillonario de Hong Kong contrata a un especialista de un grupo de operaciones especiales para formar un equipo despiadado que tendra una mision: eliminar a los criminales mas notorios y peligrosos del mundo.",
    "link": "https://drive.google.com/file/d/1WvcTQjfTMyuQ-Ne2-Jb9CpzUAb4fZ6yE/preview"
  },
  {
    "title": "La paradoja Cloverfield",
    "description": "Un equipo a bordo de una estación espacial se encuentra solo tras un experimento científico que provoca que la Tierra desaparezca.",
    "link": "https://drive.google.com/file/d/194yY36nWFfs-U9iInIuJ-_hWRtHVz7Sl/preview"
  },
  {
    "title": "Minority report",
    "description": "Gracias a una unidad policial de élite, en el año 2054, los crímenes pueden evitarse y es posible detener a los culpables antes de que los cometan. Sin embargo, uno de los miembros del departamento es acusado de un futuro delito y deberá enfrentarse al sistema que él mismo ha creado para demostrar su inocencia.",
    "link": "https://drive.google.com/file/d/1NFFXZlbQjWrSdln2vOne0W6EpMcPGkeF/preview"
  },
  {
    "title": "El bar",
    "description": "Son las nueve de la mañana y un grupo variado de personas desayuna en un bar en el centro de Madrid. Uno de ellos tiene prisa y abandona el bar. Al salir por la puerta, recibe un disparo en la cabeza. Sin embargo, nadie puede ir a socorrerlo y nadie entiende que esta ocurriendo, porque estan atrapados dentro del bar.",
    "link": "https://drive.google.com/file/d/1vWqed_j5e5yUqxCogX2bVHxciFAMBM_h/preview"
  },
  {
    "title": "Terminator destino oculto",
    "description": "Un nuevo tipo de Terminator llega desde el futuro a la Ciudad de México para asesinar a una joven llamada Dani Ramos. Sin embargo, también viaja al presente desde el futuro Grace, un híbrido entre cyborg y humano que debe, con la ayuda de Sarah Connor, proteger a Ramos del aparentemente indestructible robot asesino.",
    "link": "https://drive.google.com/file/d/1PlF6ixgGeeY1ncPdYzpGC7GNBUUgIuiJ/preview"
  },
  {
    "title": "Aqui y ahora",
    "description": "Una cantante neoyorquina reflexiona sobre su vida después de recibir un diagnóstico médico poco halagüeño. La cantante recorre Nueva York para reencontrarse con sus amigos y familiares, encontrar paz y atar los cabos sueltos de su pasado.",
    "link": "https://drive.google.com/file/d/1FNXUDfGRNx6Wcqa6NCQLlgIacuIl5JlI/preview"
  },
  {
    "title": "Secundaria Mortal",
    "description": "La reunión de secundaria perfectamente planeada de Sabrina sale mal cuando un monstruo mata a los invitados.",
    "link": "https://drive.google.com/file/d/10bHm5oMNQkuBaj0ZjgE3g0p50Vq6p5Sz/preview"
  },
  {
    "title": "El muñeco diabolico",
    "description": "Luego de mudarse a una ciudad nueva, Karen le regala a su hijo Andy un muñeco que se convierte en el mejor amigo del niño, pero el objeto esconde una naturaleza maligna en su interior.",
    "link": "https://drive.google.com/file/d/1r_BLTU43tnG7Tr5dXvNDTBiqqIsTfZ4r/preview"
  },
  {
    "title": "The Lost City",
    "description": "The Lost City Una solitaria novelista romántica de gira con el modelo de la portada de su último libro se ve envuelta en un intento de secuestro que llevará a ambos a una feroz aventura en la jungla",
    "link": "https://drive.google.com/file/d/13OXWGQOoME0-Hhnf7uLYDIu4FZueNDLu/preview"
  },
  {
    "title": "Luchando con mi familia",
    "description": "Paige, nacida y educada en una familia de luchadores ingleses, recibe la oportunidad con la que siempre soñó, entrar a formar parte del WWE. Sin embargo, las cosas no son tan idílicas: lo que obtiene es la posibilidad de ingresar, pero no es seguro.",
    "link": "https://drive.google.com/file/d/1nvXrEgDHunQnqKRS1oeZdmTRr6g5hzNS/preview"
  },
  {
    "title": "Lucha extrema",
    "description": "Earl es un antiguo marine con problemas y un padre decidido a construir una vida mejor para su familia a toda costa. Un día decide participar en una pelea a puño limpio en la que el último hombre en pie ganará cien mil dólares.",
    "link": "https://drive.google.com/file/d/18t2FvZdXzYFm-TjgvfGhDolivCGgdK5H/preview"
  },
  {
    "title": "Mentes Peligrosas",
    "description": "Una estudiante de secundaria que tiene un nivel de genio gana dinero después de desarrollar métodos elaborados para ayudar a otros compañeros a hacer trampa.",
    "link": "https://drive.google.com/file/d/1WPX988rCZ8n0VrgS4Fx8PHera80o77SI/preview"
  },
  {
    "title": "Hollywood Stargirl",
    "description": "Hollywood Stargirl Cuando contratan a la madre de Stargirl como diseñadora de vestuario en una película, se mudan a Los Ángeles, donde Stargirl rápidamente se involucra con una variedad ecléctica de personajes.",
    "link": "https://drive.google.com/file/d/1yT5q-6VRqcyvRmp7LPXAsoKSujLcCdzy/preview"
  },
  {
    "title": "Alita Angel",
    "description": "En el 2563, trescientos años después de la Caída, el doctor Dyson Ido encuentra entre la chatarra la cabeza de una ciborg. Aunque la mayor parte de su cibercuerpo ya no existe, su cerebro.",
    "link": "https://drive.google.com/file/d/11C2FXa4uZMYUn8cmcQkca_u76UtyaJhC/preview"
  },
  {
    "title": "Un secreto entre nosotros",
    "description": "Franny, un filantropo rico y excentrico, interfiere en la vida de una joven pareja, Olivia, hija de un amigo fallecido, y su marido, con la unica esperanza de revivir el pasado.",
    "link": "https://drive.google.com/file/d/1u2lNX4lwEN1EUWBlLKS1vp5wFM-YhKxl/preview"
  },
  {
    "title": "ANT-MAN",
    "description": "Tras abandonar la cárcel, el ladrón de medio pelo Scott Lang recibe la llamada del misterioso doctor Hank Pym para realizar un trabajo especial. El científico suministrará al joven un traje especial, que le otorgará la capacidad de reducir en gran medida su tamaño pero aumentando considerablemente su fuerza. Con esta nueva arma en su poder, deberá abrazar su héroe interior, olvidar su pasado de delincuente y tratar de salvar al mundo de una terrible amenaza.",
    "link": "https://drive.google.com/file/d/1IkfSl23g-zdVxQFmL1OwcsGsxzWYgzRP/preview"
  },
  {
    "title": "Fixed",
    "description": "Allan es un hombre casado, padre de tres hijos, cuya vida sexual cambia de golpe cuando a su esposa le comunican que no puede seguir tomando la pildora anticonceptiva. Allan debe realizarse una vasectomia, pero eso le genera muchas dudas.",
    "link": "https://drive.google.com/file/d/1sbXPjwp6BoLui2P4Cnn5IGktknAMS75M/preview"
  },
  {
    "title": "Sin amor",
    "description": "El hijo de 12 años de una pareja rusa que se esta divorciando desaparece despues de presenciar una de sus peleas. Los padres, agriamente enfrentados por la separacion, pactan una tregua para buscarlo.",
    "link": "https://drive.google.com/file/d/1KsykP-4sP6oWAyERQAXNdlWJ4nngohEL/preview"
  },
  {
    "title": "Nancy Drew y la escalera oculta",
    "description": "Nancy Drew se hace amiga a regañadientes de Helen, la chica mala y juntas investigan la obsesión de Twin Elms.",
    "link": "https://drive.google.com/file/d/1Pljpz-X3DZjM9MuoUK0NqRnKL3x0aEeg/preview"
  },
  {
    "title": "Parasitos descubre al impostor",
    "description": "Tanto Gi Taek como su familia están sin trabajo. Cuando su hijo mayor, Gi Woo, empieza a impartir clases particulares en la adinerada casa de los Park, las dos familias, que tienen mucho en común pese a pertenecer a dos mundos totalmente distintos, entablan una relación de resultados imprevisibles.",
    "link": "https://drive.google.com/file/d/1NifnIZGL2Bh1NcZ5nrebeGmVpV0dz8bC/preview"
  },
  {
    "title": "Los dos papas",
    "description": "Explora la relación entre el Papa Benedicto y el Papa Francisco, dos de los líderes más poderosos detrás de los muros del Vaticano, que deben abordar sus propios pasados y las demandas del mundo moderno para forjar un nuevo camino para la Iglesia Católica",
    "link": "https://drive.google.com/file/d/12cvP3FPjp7a6o_uSE_a3XJE71dfHYWaR/preview"
  },
  {
    "title": "Se les subieron los humos 2",
    "description": "Dos jovenes emprendedores emprenden un alocado viaje por Atlanta en busca de fondos para su nuevo negocio.",
    "link": "https://drive.google.com/file/d/1L2XEs5aGXq3WIkRRafs_Wfa1HRy0KMUT/preview"
  },
  {
    "title": "Jurassic Galaxy",
    "description": "En un futuro cercano, una nave de exploradores espaciales se estrella en un planeta desconocido y misterioso. Luego, sus peores temores se vuelven realidad al descubrir que el planeta está habitado por monstruosos dinosaurios.",
    "link": "https://drive.google.com/file/d/1k2u73Op3rkcqsgOus0NUknzMbOSTNc-t/preview"
  },
  {
    "title": "Tod@s caen",
    "description": "Adán es un seductor impenitente y Mia una mujer ambiciosa y feminista. Ambos tratan de seducir al otro para obtener lo que ansían, pero los dos saben que en este juego todo vale, excepto enamorarse.",
    "link": "https://drive.google.com/file/d/1mLOKE17yH7dl1N8T8fXwpvRRkuMZquan/preview"
  },
  {
    "title": "Critters al ataque",
    "description": "Drea, una joven de 20 años, acepta a regañadientes convertirse en niñera. Ella decide llevar a los niños de paseo, sin saber que se topará con una misteriosa raza alienígena.",
    "link": "https://drive.google.com/file/d/1YaJMUTVFfryDuSgK2QD_v--ClUvc72zL/preview"
  },
  {
    "title": "Plan de escape 3 los extractores",
    "description": "Ray Breslin y su equipo de expertos en seguridad tratan de rescatar a la novia de Breslin de una prisión conocida como La estación del diablo",
    "link": "https://drive.google.com/file/d/1KFp1B1qjF9pbB9Iel8VuVIzJw-XmKB0_/preview"
  },
  {
    "title": "El hijo",
    "description": "Una mujer embarazada se aisla cada vez mas de su marido. El comportamiento obsesivo y sobreprotector de el solo empeora despues de que nace el niño, lo que obliga a su esposo a tomar una decision desesperada.",
    "link": "https://drive.google.com/file/d/13yS9EAhGCUS6XDj-Jaq4SMoEHSYSBhhi/preview"
  },
  {
    "title": "Telaraña",
    "description": "El detective Cross recibe la ayuda del agente secreto Jezzie Flannigan para capturar a un misterioso psicópata esquizofrénico, que trama sus planes con la misma precisión con la que una araña teje su tela.",
    "link": "https://drive.google.com/file/d/1mJdsliVORoOXJ6TdEmivCi1uDY330drv/preview"
  },
  {
    "title": "Emoji: la pelicula",
    "description": "Gene, un emoji con varias expresiones, pide a su amigo Hi-5 y al desencriptador Jailbreak que le ayuden a convertirse en un emoji de una cara, como todos sus amigos. Durante su aventura recorren varias aplicaciones y descubren que el telefono en el que viven esta en peligro.",
    "link": "https://drive.google.com/file/d/14uTgWxvv3OISpxxNsbHJzXFgnA6UOgQC/preview"
  },
  {
    "title": "Pequeño demonio",
    "description": "Un recien casado quiere crear un vinculo con su hijastro y comienza a sospechar que el niño es un demonio.",
    "link": "https://drive.google.com/file/d/1Wl_uzciOKAKgM8fsObgWtm4Xw0-JbcEB/preview"
  },
  {
    "title": "Maya Dardel",
    "description": "Maya Dardel desea suicidarse e inicia una competencia para que quien gane reciba su herencia. Jovenes escritores se anotan para participar.",
    "link": "https://drive.google.com/file/d/1W10FwZiP_WrIlCqkNGnlZjIcpb9jLlR-/preview"
  },
  {
    "title": "Ip Man 3",
    "description": "El maestro de artes marciales Ip Man debe luchar contra una banda de criminales liderados por un constructor corrupto que intenta hacerse con la ciudad.",
    "link": "https://drive.google.com/file/d/1bRtN6fNCy8P06uWVvV0P5_YP-_ACezdK/preview"
  },
  {
    "title": "La isla maldita",
    "description": "Un tiburón monstruoso amenaza a los turistas que visitan el resort de una isla tropical. El animal no sólo destroza a los bañistas, también lanza un ácido que los abrasa dentro y fuera del agua.",
    "link": "https://drive.google.com/file/d/1yVSbjDQy2-IrwXqqv_N3MJJKvBN4gWQ5/preview"
  },
  {
    "title": "7 deseos",
    "description": "Clare, una adolescente, recibe de su padre una vieja caja de musica que concede siete deseos a su propietario. Aunque esceptica, la utiliza y comprueba que sus anhelos se cumplen, pero mas tarde descubre que con cada deseo alguien cercano a ella muere de manera violenta.",
    "link": "https://drive.google.com/file/d/1TvGnrVkDxYONcZinGQcEZsi0XlEICBzO/preview"
  },
  {
    "title": "Bright",
    "description": "Dos policías de Los Ángeles, uno humano y el otro orco, deben dejar de lado sus diferencias para proteger a una joven elfa y una reliquia que, en las manos equivocadas, podría destruirlo todo.",
    "link": "https://drive.google.com/file/d/1WSWXikR8vmoVw-MFxuXH7WF4bS73BuQN/preview"
  },
  {
    "title": "Tinkerbell y la bestia de Nunca Jamas",
    "description": "Fawn, el hada protectora de los animales amiga de Campanilla, no está pasando por su mejor momento.",
    "link": "https://drive.google.com/file/d/11NgUHdbnp0T2X3-UX74u6NP1bjPBAG9x/preview"
  },
  {
    "title": "Ip Man",
    "description": "Ip Man es una película China de artes marciales semi biográfica China del 2008 inspirada en la vida de Ip Man, un gran maestro del arte marcial Wing Chun y la primera persona en enseñar este arte en forma abierta",
    "link": "https://drive.google.com/file/d/1dECTAcAm9ZQ0HJV3rMCe6f0UnZBCkMwg/preview"
  },
  {
    "title": "Maligno, The Prodigy",
    "description": "La vida de Sarah se convierte en un infierno cuando Miles, su hijo de 8 años, extremadamente inteligente, empieza a comportarse de manera perturbadora y violenta. Después de consultar a dos expertos, Sarah sospecha que Miles está poseído.",
    "link": "https://drive.google.com/file/d/10NXoLweTHPfXdYHAa5WoTzuWJXayoiiA/preview"
  },
  {
    "title": "Silencio",
    "description": "Ana debe hallar una piedra que posee cualidades especiales para salvar la vida de su hijo. La piedra en cuestión se encuentra en una región enigmática de México, y aunque su familia guarda la clave para encontrarla, ella no es la unica que la desea.",
    "link": "https://drive.google.com/file/d/1ZgZhq_yf5uE4TCYxGITK0dke5gYu6B-m/preview"
  },
  {
    "title": "Terror en Chernobyl",
    "description": "Atrapados en Pripyat, una ciudad fantasma cercana a Chernobyl, varios turistas descubren que ellos no estan solos.",
    "link": "https://drive.google.com/file/d/1v08_SqRA2fMDlq7Xk4yztOp8vMnlbPL6/preview"
  },
  {
    "title": "Long Nights Short Mornings",
    "description": "La vida sentimental de un joven de Nueva York, por momentos fluctuante.",
    "link": "https://drive.google.com/file/d/1-IFlMHZVKhM03xkjZMxuQHVNnWLZ7PzP/preview"
  },
  {
    "title": "Eliminar amigo 2",
    "description": "Unos amigos son victimas de una amenaza en linea, moriran si se desconectan o llaman a la policia. La noche de diversion que habian planeado se transforma asi en una pesadilla espeluznante.",
    "link": "https://drive.google.com/file/d/1Ul5zXadjysfInE4XDG7rjaiqw8lpoNyy/preview"
  },
  {
    "title": "Los Tipos Malos",
    "description": "Los Tipos Malos Cinco villanos notorios: el Sr. Wolf, Mr. Snake, Mr. Piranha, Mr. Shark y Ms. Tarantula, que han pasado toda una vida juntos realizando grandes atracos.",
    "link": "https://drive.google.com/file/d/1Ugq-V77i-neFUeFVHhhYsWoJNghUQ0Uj/preview"
  },
  {
    "title": "T 34",
    "description": "Un tanque semidestruido sirve a un grupo de soldados rusos prisioneros a escapar del cautiverio alemán.",
    "link": "https://drive.google.com/file/d/1MqqrMeM7iLZidcaz4ATEQytiXwib3ApT/preview"
  },
  {
    "title": "La sirena: La leyenda jamas contada",
    "description": "Una ninfa acuática se enamora perdidamente de un hombre y quiere tenerlo con ella para siempre en su reino submarino, donde está condenada a pasar la eternidad.",
    "link": "https://drive.google.com/file/d/17Dq7XhBOA6Ueph1Ebz39cJFLcxGftliZ/preview"
  },
  {
    "title": "Jhonny English Recargado",
    "description": "El torpe agente secreto Johnny English regresa a la acción tras haber estado entrenando en una lejana región de Oriente. Este espía del MI7 utilizará sus cuestionables habilidades de combate y aparatos de alta tecnología para proteger a un líder chino de una banda de asesinos.",
    "link": "https://drive.google.com/file/d/1vcv6FNQK8sn9XYuloNlyOPrZB3uf56UO/preview"
  },
  {
    "title": "Emboscada final",
    "description": "Los exrangers de Texas, Frank Hamer y Maney Gault, unen sus fuerzas para tratar de capturar a los fugitivos Bonnie Parker y Clyde Barrow.",
    "link": "https://drive.google.com/file/d/1kND3jqTA85C1KKS9RmhK7qMChEnAFluN/preview"
  },
  {
    "title": "Desenmascarando A Jihadi John: Anatomia de un terrorista",
    "description": "Documental que sigue la trayectoria de Mohammed Emwazi, un ciudadano britanico que se unio al Estado Islamico y decapitaba a sus rehenes.",
    "link": "https://drive.google.com/file/d/1ks6yMxhS17n5f3xL3zkDP9r-_hQbgBb_/preview"
  },
  {
    "title": "Un momento de amor",
    "description": "Despues de la Segunda Guerra Mundial, una mujer de espiritu libre que vive en un matrimonio sin amor se enamora de otro hombre.",
    "link": "https://drive.google.com/file/d/17FNe4wsodRwarSO7DTdUxuzewgLoIIaH/preview"
  },
  {
    "title": "Diamante de sangre",
    "description": "Mientras se desarrolla la guerra civil en Sierra Leona en los años noventa, dos hombres, un mercenario sudafricano blanco y un pescador, se unen para recuperar una gema extraña, de valor incalculable, que podría revertir el rumbo de sus vidas. Con la ayuda de una periodista estadounidense, los hombres se embarcan en un peligroso viaje a través de un territorio rebelde para lograr su objetivo.",
    "link": "https://drive.google.com/file/d/1KyGE_kFwiI8vHHZxos8Hfzy6o9VLXqTT/preview"
  },
  {
    "title": "Como entrenar a tu dragon 3",
    "description": "Hipo descubre que Chimuelo no es el unico Furia Nocturna y debe buscar el Mundo Oculto, una utopia secreta para descubrir finalmente sus destinos como dragon y jinete.",
    "link": "https://drive.google.com/file/d/1eTWus6U1YEpHgYFvgIPOoluhik9nAEYE/preview"
  },
  {
    "title": "El lobo de Wall Street",
    "description": "Jordan Belfort, corredor de bolsa de Nueva York, quien fundo la compañia Stratton Oakmont cuando aun era un veinteañero, desarrolla habitos de exceso y corrupcion.",
    "link": "https://drive.google.com/file/d/1Sf8KhBA--EKtMXctEorYIXHIFAacEXwW/preview"
  },
  {
    "title": "El faro",
    "description": "En la década de 1890, dos fareros que afrontan un turno de cuatro semanas juntos combaten la constante tentación de dejarse arrastrar por la locura en una isla remota y misteriosa de Nueva Inglaterra",
    "link": "https://drive.google.com/file/d/1wsh-K5t9y_z3P5-VKktm1Hxala5YfnbZ/preview"
  },
  {
    "title": "Si, quiero",
    "description": "La ocupada chocolatera Charlotte ya ha dejado plantado en el altar tres veces a James, un mecánico de helicópteros; ahora tiene que encontrar la manera de demostrarle que realmente quiere casarse con el.",
    "link": "https://drive.google.com/file/d/1XI4CBxQZMmN5y0GC47nvBqmgeJ25l7Jr/preview"
  },
  {
    "title": "La Barracuda",
    "description": "La vida de Merle comienza a complicarse cuando aparece Sinaloa, la hermanastra de la que nunca supo. Rapidamente, se forma un lazo entre las dos, pero Sinaloa revela una furia silenciosa a Merle a traves de su musica.",
    "link": "https://drive.google.com/file/d/1eqQspxBhU9nI68w1zx9_CcGk5fdMr7FA/preview"
  },
  {
    "title": "La favorita",
    "description": "A principios del s. XVIII, Inglaterra está en guerra con Francia y la enfermiza reina Anne delega sus responsabilidades en su amiga Lady Sarah. La llegada de una sirvienta dotada de un talento especial, Abigail, pone en peligro la posición de Sarah.",
    "link": "https://drive.google.com/file/d/1ZqOzJemNcCxOlJZGuuRY9eSUXxDL9JNY/preview"
  },
  {
    "title": "skyscraper",
    "description": "Will Sawyer es injustamente acusado de haber provocado un incendio en un rascacielos. Fugado, Sawyer tratará de limpiar su reputación mientras salva a su familia de morir calcinada en el edificio más alto del mundo.",
    "link": "https://drive.google.com/file/d/1y6U0yB9qsjU3LM5nLVgX_RC74kaJcQK4/preview"
  },
  {
    "title": "Sneakerella: Cenicienta en zapatillas",
    "description": "Sneakerella: Cenicienta en zapatillas Tras enamorarse de Kira King (hija de la estrella del baloncesto y empresario de zapatillas de deporte Darius King), un joven aspirante a diseñador de zapatillas persigue el sueño de convertirse en un diseñador profesional con la ayuda de su mejor amiga, Sami, y de su padrino.",
    "link": "https://drive.google.com/file/d/1mZuR2eHWzft8C4oxvAEUimQOOpV80kGn/preview"
  },
  {
    "title": "Como caido del cielo",
    "description": "La leyenda mexicana Pedro Infante recibe otra oportunidad para redimirse por ser tan mujeriego y poder entrar al cielo.",
    "link": "https://drive.google.com/file/d/1GvKq_cJhUSkWXv4r06gBZyQ8RCq6tMwZ/preview"
  },
  {
    "title": "Nunca digas su nombre",
    "description": "Tres estudiantes son perseguidos por un ser maléfico al que han despertado al instalarse en una vieja casa contigua al campus universitario. Para vencerlo, tendrán que sumergirse en el horror que impregna su origen.",
    "link": "https://drive.google.com/file/d/1XXpE-VSybXMqLc-YShcT-nb5tpdqkf36/preview"
  },
  {
    "title": "Ip Man 4",
    "description": "Para buscar un futuro mejor, Ip Man decide viajar a los EE. UU. solo para descubrir que la vida estable y pacífica en el extranjero es superficial. Debajo hay una discriminación racial muy arraigada que es mucho peor de lo que él esperaba",
    "link": "https://drive.google.com/file/d/1LBnYuqdt1sfwCXef9_h_fGViSFmlxRQm/preview"
  },
  {
    "title": "Turbo",
    "description": "Turbo es un caracol de jardín con un sueño imposible: convertirse en el caracol más rápido del mundo. Cuando un extraño accidente le da el poder de la supervelocidad, Turbo intentará cumplir su sueño: ganar las 500 millas de Indianápolis.",
    "link": "https://drive.google.com/file/d/1nQyVNsYez6utqe5qO338-LfVnod6Qaxv/preview"
  },
  {
    "title": "El cuarto blanco",
    "description": "Durante una guerra civil en el Reino Unido, una mujer despierta en una celda y es torturada para sacarle informacion.",
    "link": "https://drive.google.com/file/d/1vyNV6-ncfwf3rKqz2rloovCL7vaawr22/preview"
  },
  {
    "title": "Nosotros los animales",
    "description": "Manny, Joel y Jonah crecen y observan la dificil relacion de sus padres que pone en peligro la familia muchas veces.",
    "link": "https://drive.google.com/file/d/11TEOTUYWuq2nUT1IW7KpUqGLNWuEq6LL/preview"
  },
  {
    "title": "El camino largo",
    "description": "Tras enterarse de que su hermano murió en una misión en Rumania, un exsoldado y dos aliados se unen para cazar a un enemigo misterioso y vengarse.",
    "link": "https://drive.google.com/file/d/1Xff5xV-QxhVqVKefA4po_HZ5xE-Ly_Xx/preview"
  },
  {
    "title": "Joker",
    "description": "Arthur Fleck adora hacer reír a la gente, pero su carrera como comediante es un fracaso. El repudio social, la marginación y una serie de trágicos acontecimientos lo conducen por el sendero de la locura y, finalmente, cae en el mundo del crimen",
    "link": "https://drive.google.com/file/d/16b2dmugXbxgXAOAxsodIjel1t3Eiq8_Y/preview"
  },
  {
    "title": "El doble del diablo",
    "description": "Memorias del doble de Uday Hussein, hijo del dictador de Irak Saddam Hussein, que relata cómo se vio obligado a integrarse en la vida del clan Hussein en el país islámico.",
    "link": "https://drive.google.com/file/d/1YvsAvtyBTytl--7v2tI74xqlgi8mo6Q_/preview"
  },
  {
    "title": "Valle de los huesos",
    "description": "Anna, madre soltera y paleontóloga, y McCoy, un drogadicto que trabaja con petróleo, forman una unión peculiar en la que ambos intentan resarcirse de su pasado criminal. Sus esperanzas se depositan en el descubrimiento de un fósil que podría valer millones.",
    "link": "https://drive.google.com/file/d/1ZEFMRBRTxpZEQUeWeGdXCmRiH3R73Wxi/preview"
  },
  {
    "title": "Gran Torino",
    "description": "Walt Kowalski es un veterano de guerra duro e inflexible apasionado por su auto, un Gran Torino del 72. La llegada de unos inmigrantes asiaticos al barrio ablanda su caracter, pero unos pandilleros generan problemas y Walt se ve envuelto en ellos.",
    "link": "https://drive.google.com/file/d/1FZ5dCHRTg6PHR3Qmuqe4G01iZNKc4QSe/preview"
  },
  {
    "title": "Furia de titanes",
    "description": "Perseo, hijo de Zeus y una mortal, se embarca en una peligrosa misión para salvar la vida de la princesa Andrómeda. Atrapado en una guerra entre dioses, en su épico viaje tendrá que enfrentarse a criaturas aterradoras y poderosas. Entretanto, Hades, dios del inframundo de los muertos planea derrocar a Zeus, el rey de los dioses del Olimpo.",
    "link": "https://drive.google.com/file/d/1m261_h1Wc6e5BfINKbeoq4OKznoQeEux/preview"
  },
  {
    "title": "Gatúbela acechada",
    "description": "El intento de Gatúbela de robar una joya invaluable la pone en la mira de un grupo de villanos, Interpol y Batwoman.",
    "link": "https://drive.google.com/file/d/1kOOwU5zr7fZ-Qlu1Pd4RP4x6LLGgoho9/preview"
  },
  {
    "title": "La mision final",
    "description": "Un antiguo miembro de las Fuerzas Especiales que vive retirado en Asia regresa a la acción para rescatar a la hija secuestrada de un hombre que acude a él desesperado",
    "link": "https://drive.google.com/file/d/1Pg8XmHkW3a8r5DXd-6WeSu_AKb9k-_BD/preview"
  },
  {
    "title": "Prueba de fuego",
    "description": "Una controversia rodea la ejecución de Cameron Todd Willingham, un hombre declarado culpable de matar a sus tres hijos en un incendio.",
    "link": "https://drive.google.com/file/d/1wsaNQV3TaNYx5hTptTu-UMatIH_5fk3E/preview"
  },
  {
    "title": "Pelea de Maestros",
    "description": "Es el último día de escuela secundaria y el siempre educado profesor de lengua inglesa, el señor Campbell, intenta abstraerse de las bromas de los estudiantes, la deplorable administración del centro y la amenaza de perder el empleo por culpa de los recortes presupuestarios. Su día transcurre así hasta que un profesor que fue despedido, el fiero y temido señor Strickland, tiene un malentendido con él y le reta a una pelea a puño limpio en el estacionamiento de la escuela.",
    "link": "https://drive.google.com/file/d/1WrEfif38fNArcE0GTGRZq7s8GRZkCZWp/preview"
  },
  {
    "title": "Mientras estes conmigo",
    "description": "La biografía del intérprete de música cristiana Jeremy Camp. Una vida marcada por la lucha contra la adversidad, una batalla en la que siempre se aferró al amor y la fe",
    "link": "https://drive.google.com/file/d/1c1hRHujTGMhoC1rab6eHU5mhfRJty0NE/preview"
  },
  {
    "title": "Con la corriente",
    "description": "Rey dejo pasar la oportunidad de su vida en la universidad y ahora cuida de su hermanastro Oliver. Cuando Lola, su madre drogadicta, sale de la prision decidida a reconstruir a su familia, Rey huye con su hermano menor hacia la costa de California.",
    "link": "https://drive.google.com/file/d/1KDyqYjg3VicRJzbPBCUeUfBKdKnPD-Pk/preview"
  },
  {
    "title": "la suerte de los logan",
    "description": "Jimmy Logan, su hermano manco Clyde y su hermana Mellie intentan cometer un robo durante una carrera de coches y revertir la maldición familiar con la ayuda de Joe Bang, un experto en demolición. Sin embargo, un implacable agente del FBI los persigue.",
    "link": "https://drive.google.com/file/d/1U2cYu6aL_PPXQFslV5BRf4a2uUzpi8Y4/preview"
  },
  {
    "title": "Emboscada",
    "description": "Un exoficial de policía de Nueva York se convierte en alguacil de un pequeño pueblo rural de Georgia y debe enfrentarse a una banda de ladrones que han tomado como rehén a un médico adinerado.",
    "link": "https://drive.google.com/file/d/1r-oGllRzO5_XNWdu8ieJ2oV_BGHHqk3i/preview"
  },
  {
    "title": "Dr. Bird’s Advice for Sad Poets",
    "description": "Dr. Bird’s Advice for Sad Poets Una comedia romántica -con un poco de drama y mucho de realismo mágico- que tiene las enfermedades mentales como telón de fondo, pero siempre desde un punto de vista positivo. En Los consejos del Dr. Bird para poetas tristes, Lucas Jade Zumann interpreta a James, un joven imaginativo y con gran sentido del humor que afronta la ansiedad social y la depresión usando un amigo imaginario: una paloma",
    "link": "https://drive.google.com/file/d/17-O5Cbg_Ngqh7T3eDvxp9gvTOU2XMGgw/preview"
  },
  {
    "title": "Guardianes de la bahia",
    "description": "Dos socorristas, el veterano Mitch Buchannon y el joven y arrogante Matt Brody, deben detener a unos criminales que amenazan el futuro de la bahia en la que trabajan. Mientras colaboran aprenderan a respetarse mutuamente, dado que el comienzo de su relacion profesional ha sido complicado.",
    "link": "https://drive.google.com/file/d/1T0AAqhNixEfzS7J5FhSVy2KjmZ9Wq6Do/preview"
  },
  {
    "title": "Monster Hunt 2",
    "description": "La paz aun no ha sido reestablecida en el reino de los monstruos cuando Wuba, la pequeña criatura destinada a ocupar el trono, se separa de sus padres humanos. Wuba conocera a un extraño personaje que lo ayudara a huir.",
    "link": "https://drive.google.com/file/d/1-q7TtxJafzOHyPJUT46J927-jmhPVp2_/preview"
  },
  {
    "title": "Spree",
    "description": "Spree Desesperado por conseguir nuevos followers, Kurt Kunkle es el conductor de un Uber que ha ingeniado un plan mortífero para hacerse viral.",
    "link": "https://drive.google.com/file/d/1oNNmMbbkUGKG4xV-tI33fQ4qZGlITQLz/preview"
  },
  {
    "title": "Mi mascota es un león",
    "description": "Mia desarrolla un vinculo especial con un hermoso leon blanco llamado Charlie. Cuando Mia descubre un secreto que pone a Charlie en peligro, empieza un viaje a traves de las llanuras de Africa para encontrarle un refugio.",
    "link": "https://drive.google.com/file/d/1dgHVRLqCPs1BE-yhUjziEdll2-7r4cTk/preview"
  },
  {
    "title": "Diecisiete",
    "description": "Hector es un joven de 17 años poco comunicativo que se encuentra internado en un centro de menores. Durante una terapia con perros, establece un vinculo especial con uno de ellos, pero todo cambia cuando la perra es adoptada.",
    "link": "https://drive.google.com/file/d/15eSjCnacur8Tf9S95ooIAf9ohMd9yYjd/preview"
  },
  {
    "title": "Sentencia previa",
    "description": "Un policía tiene 36 horas para probar su inocencia en un crimen que han predicho que cometerá en el futuro.",
    "link": "https://drive.google.com/file/d/1NFFXZlbQjWrSdln2vOne0W6EpMcPGkeF/preview"
  },
  {
    "title": "Amor Traicion Y Muerte",
    "description": "El amor de divorcio por su ex marido la arrastra a una red de crímenes mortales cuando él desaparece, y las autoridades locales se niegan a buscarlo.",
    "link": "https://drive.google.com/file/d/110cy4gOlaMhfR_q8xnem0DhCeFhJTUWH/preview"
  },
  {
    "title": "El mejor papa del mundo",
    "description": "Un maestro de poesia de la secundaria tambien es un padre soltero y desea convertirse en un exitoso escritor, pero un accidente lo conduce a una tragedia, al tiempo que le brinda una oportunidad.",
    "link": "https://drive.google.com/file/d/1dk4z0b7i1gelkaFNUrOjdpnPlAWLEjBe/preview"
  },
  {
    "title": "Rio 2",
    "description": "Blu, Perla y sus tres niños dejan la comodidad de la ciudad y viajan a la selva del Amazonas para aprender a vivir como aves salvajes.",
    "link": "https://drive.google.com/file/d/1zxirp3scS9aHlC53OC2CmF1oFoFLcgQt/preview"
  },
  {
    "title": "Matky",
    "description": "Matky Sara, Hedwig, Eliška y Zuzana son las mejores amigas de toda la vida. Todos ellos son hermosos e inteligentes, pero cada uno de ellos tiene sus problemas. Sara es una influencer que se hizo famosa por sus antecedentes. Incluso filmó el nacimiento de su hija Ley en Internet, filmando cada paso de su vida. Hedwig ya tiene un hijo Hynek y vive en una hermosa casa. Sin embargo, su esposo Milan no suele estar en casa debido a su trabajo.",
    "link": "https://drive.google.com/file/d/1TpZMWRyFnJvmcGG857Ofh1rKV_e8qLRN/preview"
  },
  {
    "title": "Slender Man",
    "description": "Cuatro adolescentes de un pequeño pueblo invocan en un ritual a una criatura alta, delgada y espeluznante llamada Slender Man. Las muchachas se dan cuenta pronto de que la broma ha dejado de tener gracia y que sus vidas corren peligro.",
    "link": "https://drive.google.com/file/d/1X1l9ZfumVMbcQ0zFWPbOz7A3I6w13Guf/preview"
  },
  {
    "title": "Rápido y furioso: reto Tokio",
    "description": "Sean Boswell siempre se ha sentido como un intruso, pero él se define a sí mismo a través de sus victorias como corredor callejero de autos. Su pasatiempo lo vuelve impopular con las autoridades, así que se va a vivir con su padre a Japón. Una vez allá, y aún más enajenado, Sean descubre un nuevo deporte emocionante, pero peligroso. Las apuestas son muy altas cuando Sean se enfrenta al campeón local y se enamora de su novia.",
    "link": "https://drive.google.com/file/d/1dPhtVpHJ9tm3q1-Ik8bPS--3-JwqKg96/preview"
  },
  {
    "title": "Anna Karenina",
    "description": "Anna Karenina, la esposa de un ministro imperial ruso, provoca un escándalo en la alta sociedad por su romance con el Conde Vronsky, un apuesto oficial de caballería en San Petersburgo en el siglo XIX.",
    "link": "https://drive.google.com/file/d/1n2mYxfoUn6E7o3lvoaC2tktybDcsWsi3/preview"
  },
  {
    "title": "Game Over Man",
    "description": "Tres amigos intentan convertirse en héroes cuando unos terroristas armados toman rehenes en una fiesta llena de estrellas dentro de un hotel de Los Ángeles.",
    "link": "https://drive.google.com/file/d/18rcOgGi7lmWjmJL2vkDAmYpYtxgDbnC8/preview"
  },
  {
    "title": "Armageddon",
    "description": "Un asteroide gigantesco amenaza la Tierra. La única solución para deshacerse de la amenaza es enviar un equipo de astronautas al espacio para que destruyan el meteorito.",
    "link": "https://drive.google.com/file/d/1FkHZXHoMrymyRe-DjKnNWssHIxJzp3cV/preview"
  },
  {
    "title": "Atrapame si puedes",
    "description": "Un adolescente estafador (Leonardo DiCaprio) se hace pasar exitosamente por un piloto de una aerolínea, un cirujano y un abogado",
    "link": "https://drive.google.com/file/d/1wjWJ1uv_lbT3N6tORuNiQPueEqs4AWw_/preview"
  },
  {
    "title": "The Lion King",
    "description": "Tras la muerte de su padre, Simba vuelve a enfrentar a su malvado tio, Scar, y reclamar el trono de rey.",
    "link": "https://drive.google.com/file/d/1iuFy3eUYKVRmQYrDyc18t0qfyyBb5vqh/preview"
  },
  {
    "title": "Asterix: el secreto de la pocion magica",
    "description": "Un druida busca a un joven y talentoso druida para transmitirle el secreto de la pocion magica.",
    "link": "https://drive.google.com/file/d/1qOwWgshFM0zbHb6lKHrZH2R1Zisz1uvK/preview"
  },
  {
    "title": "Posesion infernal",
    "description": "En una remota cabaña en el bosque, cinco amigos descubren un Libro de la Muerte y sin querer convocan a un demonio antiguo. Las entidades malevolas poseen a cada una de las personas, hasta que solo uno queda intacto para sobrevivir.",
    "link": "https://drive.google.com/file/d/1iBPo4eTc2sq5saG_s6PVnqXgV9cpLXg6/preview"
  },
  {
    "title": "Agente 00-Gato",
    "description": "Un gato domestico se une a un grupo de amigos para atrapar a los ladrones.",
    "link": "https://drive.google.com/file/d/1aHmhqcK8y7OiEkSoA4p32P4qABUojC5J/preview"
  },
  {
    "title": "Emergencia",
    "description": "Emergencia Listos para una noche de fiesta legendaria, tres estudiantes universitarios deben sopesar los pros y los contras de llamar a la policía cuando se enfrentan a una situación inesperada.",
    "link": "https://drive.google.com/file/d/1wYpLh2k5ETqN7vLdufy5b8JLszoHTUdR/preview"
  },
  {
    "title": "El silencio",
    "description": "Cuando las criaturas que cazan a sus presas humanas por el sonido invaden la Tierra, una adolescente y su familia buscan seguridad en un refugio remoto fuera de la ciudad.",
    "link": "https://drive.google.com/file/d/1xZVBFDexRe_JvC5ib1lszSklJIWKeif8/preview"
  },
  {
    "title": "Non Stop  Sin escalas",
    "description": "Durante un vuelo transatlántico de Nueva York a Londres, el alcohólico oficial de seguridad Bill Marks comienza a recibir una serie de mensajes anónimos en los que se exige que la aerolínea transfiera 150 millones de dólares a una cuenta extranjera.",
    "link": "https://drive.google.com/file/d/1L6P1un7lFVKTRv6dIVX7Q5geTK6SW0vi/preview"
  },
  {
    "title": "Siempre el mismo día",
    "description": "A pesar de ser muy diferentes, un mujer idealista y un mujeriego rico llevan veinte años reuniéndose en la fecha del aniversario de graduacion de su universidad.",
    "link": "https://drive.google.com/file/d/18NpizFd-OK7Ri0Q6inOaUrbOc1HFx0tU/preview"
  },
  {
    "title": "La vida misma",
    "description": "A medida que una joven pareja de la ciudad de Nueva York pasa del romance universitario al matrimonio y al nacimiento de su primer hijo, los giros inesperados de su viaje crean reverberaciones que demuestran que el amor verdadero nunca muere.",
    "link": "https://drive.google.com/file/d/1dzqDL8FnJZ0Ca-iMorlxhx5qm2g1Xt5a/preview"
  },
  {
    "title": "I Am Mother",
    "description": "La humanidad está al borde de la extinción, pero un robot cría a una niña en una base remota para darle una segunda oportunidad a los hombres. Sin embargo, la llegada de otro humano hará que la niña empiece a dudar de todo aquello en lo que creía.",
    "link": "https://drive.google.com/file/d/1-ClAIvSn5Pv-QuJXtCK8N6ErF6mdzdN1/preview"
  },
  {
    "title": "La niebla",
    "description": "La aterrada gente de un pueblo se esconde en una tienda mientras unas criaturas mortales pasean a traves de la densa neblina. Los habitantes que obtuvieron cobijo en el citado supermercado comprobaran que los humanos pueden ser casi tan peligrosos como las criaturas que acechan en la niebla.",
    "link": "https://drive.google.com/file/d/1GOh0OiUfZhc3yn1gzV4opb936GNfK5j1/preview"
  },
  {
    "title": "Damisela",
    "description": "Samuel Alabaster, un hombre de negocios, se aventura hacia el salvaje Oeste para casarse con el amor de su vida, Penélope. Cuando descubre que ha sido secuestrada, su viaje se vuelve impredecible y empieza a plantearse si su amada está realmente en apuros.",
    "link": "https://drive.google.com/file/d/166Kvjqq_GKR9zdo_HdcRXit4eN-wpJXb/preview"
  },
  {
    "title": "El atentado del siglo: Utoya",
    "description": "Una adolescente lucha por sobrevivir y localizar a su hermana menor durante el ataque terrorista de 2011 en un campamento politico de verano en Utoya.",
    "link": "https://drive.google.com/file/d/1Dxouwr93sZ99bmil4v3JN_8uqwceUJIY/preview"
  },
  {
    "title": "Cita con el miedo",
    "description": "La vida de un playboy que usa internet para quedar con mujeres cambia radicalmente después de conocer a una de ellas.",
    "link": "https://drive.google.com/file/d/1y_TbwJwSoxNTERKKr3yPeNteXd5iJ5sn/preview"
  },
  {
    "title": "Yo, Tonya",
    "description": "La polemica acompaño a la carrera de la patinadora sobre hielo Tonya Harding. Después de superar una infancia dura y, cuando estaba en lo más alto, su esposo y dos criminales intentaron dejar invalida a su maxima rival en los Juegos Olímpicos de 1994, su compañera en el equipo estadounidense, Nancy Kerrigan.",
    "link": "https://drive.google.com/file/d/1Jq2foJ-RDQIRHKFpKwlmIMevNIMw-npY/preview"
  },
  {
    "title": "La musica del terremoto",
    "description": "En la decada de 1980, en Tokio, una joven expatriada se convierte en sospechosa de un asesinato cuando una amiga desaparece después de un triángulo amoroso con un fotógrafo.",
    "link": "https://drive.google.com/file/d/1X64XuK-zsUrJlaAQvdXNdKaT7-HvOUZB/preview"
  },
  {
    "title": "Angry Birds 2: la pelicula",
    "description": "Los amigos emplumados deben unirse a los cerdos verdes cuando las agresivas aves planean destruirlos a ambos.",
    "link": "https://drive.google.com/file/d/1PYyXtfw7IpAeo_Dn9uw26J26O-9XRIOa/preview"
  },
  {
    "title": "Furia",
    "description": "David se reencuentra con el amor de su vida, Dzika, una experimentada policía que le propone convertirse en informante a cambio de que su hermano no vaya a la cárcel con una condena de larga duración. David acepta la propuesta y se infiltra en una organización criminal.",
    "link": "https://drive.google.com/file/d/1edjfe4ARUnt-vtYXH3AsAyJnezuG5SSP/preview"
  },
  {
    "title": "Fragman",
    "description": "Nadie ha podido atrapar a Asim Noyan y su banda de estafadores, pero el estafador pudo haber encontrado su pareja después de que su yerno fuera víctima de una estafa.",
    "link": "https://drive.google.com/file/d/1Vq4Y4BBBNHoSajK-unqy5qojbhtj4PjU/preview"
  },
  {
    "title": "Bob el constructor: Las mega maquinas",
    "description": "Scoop, Muck y Lofty están deseando ayudar a Bob con su edificio más grande hasta la fecha, pero Conrad, resentido por haber perdido el contrato del edificio en favor de Bob, intenta hundir su reputación saboteándole.",
    "link": "https://drive.google.com/file/d/1OO2Qje3EIKeNjXPURHv0n9rGE3DBDoHk/preview"
  },
  {
    "title": "Revenant el renacido",
    "description": "Hugh Glass, un trampero y explorador de finales del siglo XIX resulta herido de muerte por el ataque de un oso. Sus compañeros deciden dejarle para proseguir con la expedición.",
    "link": "https://drive.google.com/file/d/18pcDFF5_B1yshvGUqCbEdUAjVbho82Z4/preview"
  },
  {
    "title": "Escape 2",
    "description": "El especialista en asaltar cárceles Ray Breslin reúne a un equipo de élite para liberar a uno de sus hombres, encarcelado en la prisión más segura que jamás se ha construido.",
    "link": "https://drive.google.com/file/d/1hU6ZNZstxWnxPOshpM3aAatOb8jrJXat/preview"
  },
  {
    "title": "La gaviota",
    "description": "En una casa junto a un lago, surge un conflicto romantico y artistico que involucra a la actriz Irina Arkadina, la ingenua Nina Zarechnaya, el famoso escritor Boris Trigorin, amante de Irina, y al dramaturgo Konstantin Treplyov.",
    "link": "https://drive.google.com/file/d/1Kl_DvUn182fa4rM9z1U4I0R2ejaUB9CV/preview"
  },
  {
    "title": "El Rey",
    "description": "Hal, un príncipe caprichoso y sin interés por ejercer su derecho al trono de Inglaterra, ha abandonado las responsabilidades reales para vivir en libertad entre la plebe. Sin embargo, ante la muerte de su tirano padre, Hal se ve obligado a retomar la vida de la que quería huir para ser el nuevo rey: Enrique V.",
    "link": "https://drive.google.com/file/d/1V02ELpnLr0lfOyoIOiHwWzP9EaR5vUya/preview"
  },
  {
    "title": "Apuesta maestra",
    "description": "Molly Bloom maneja un negocio de partidas de póker al que solo tiene acceso la élite de Hollywood. Es joven, guapa y todo parece marcharle bien, pero el FBI la arresta. A partir de entonces, su única esperanza es su abogado defensor, Charlie Jaffey.",
    "link": "https://drive.google.com/file/d/1p7o_pmVbCTAy4hrVtXePW4fi6nQtGWXD/preview"
  },
  {
    "title": "Leyenda: La profesion de la violencia",
    "description": "La historia de los gemelos Reggie y Ronnie Kray, que dominaron el crimen organizado en el Londres de la década de 1960.",
    "link": "https://drive.google.com/file/d/1o4-zOwcwEWJZMGsTo2sGS7_cpBPZaj9Y/preview"
  },
  {
    "title": "Quizas para siempre",
    "description": "Tras mas de quince años sin verse, Sasha y Marcus todavia sienten mariposas en el estomago el uno por el otro. El problema es que sus universos son demasiado diferentes.",
    "link": "https://drive.google.com/file/d/1iHSxkcN9QlWtAKr0mmy0KHGu_ceXEbDP/preview"
  },
  {
    "title": "Scary Movie 5",
    "description": "Dan y Jody empiezan a observar fenómenos extraños en su casa tras volver del hospital con su bebé. La pareja descubre que está siendo acosada por una presencia demoníaca y con la ayuda de expertos cualificados intentarán deshacerse del maléfico ser.",
    "link": "https://drive.google.com/file/d/1pqLkSL6vfIbI--S9B-YHQ0-fPzZB39sk/preview"
  },
  {
    "title": "El campeon indiscutible",
    "description": "Un gangster organiza una pelea de boxeo entre un campeón del mundo, encarcelado por violación, y el mejor luchador de la cárcel. El campeón no está preparado para un combate en el que las reglas de los cuadriláteros profesionales no sirven.",
    "link": "https://drive.google.com/file/d/1UktqZsQfbHubKVIN3nsxF5rDFyYHeKW0/preview"
  },
  {
    "title": "Noche de venganza",
    "description": "Vincent Downs, agente de homicidios implicado en una trama de contrabando de droga entre dos mafiosos, tiene una noche para salvar a su hijo adolescente, Thomas, secuestrado por los mafiosos. Pero Jenniffer, una agente de asuntos internos, le sigue los talones, dispuesta a acabar con la corrupción.",
    "link": "https://drive.google.com/file/d/1ZENjXcMn78S4XPorlK_lVocw29MuZYyd/preview"
  },
  {
    "title": "Speed Kills",
    "description": "Don Aronow fue un multimillonario constructor que se aficionó a las lanchas rápidas, convirtiéndose en campeón de multitud de carreras y creador de las mismas. En su apogeo hizo negocios con el gobierno de Estados Unidos y los cárteles de la droga al mismo tiempo",
    "link": "https://drive.google.com/file/d/14Egw0qEfY7bJMZQGctpfLXxIH5wFYwk5/preview"
  },
  {
    "title": "Los Ilucionistas 2",
    "description": "Tras saquear un banco de París desde Las Vegas, desplumar a un magnate y dejar caer una lluvia de billetes sobre sus fans, los Cuatro Jinetes vuelven a utilizar su magia para hacer justicia.",
    "link": "https://drive.google.com/file/d/1_8MjokhQrD7AWZEH23LBWBwFuZIxYA1W/preview?usp=sharing"
  },
  {
    "title": "El paseo 5",
    "description": "Un grupo de empleados bancarios se va de vacaciones después de un robo frustrado, pero muchas personalidades se enfrentan entre sí.",
    "link": "https://drive.google.com/file/d/1B2mAnNxnqdvz4De3ukXZkCNFqigsjLX3/preview"
  },
  {
    "title": "La nacion del rey",
    "description": "El director Eugene Jarecki realiza un viaje por Estados Unidos en el Rolls Royce de 1963 de Elvis Presley durante la eleccion presidencial de 2016.",
    "link": "https://drive.google.com/file/d/1RF1gpblY6H2EcOGHbpCRnjnIOnMLOpkj/preview"
  },
  {
    "title": "Mi novio falso",
    "description": "Mi novio falso Un joven en una situación complicada sigue el consejo de su mejor amigo poco convencional y usa las redes sociales para crear un novio falso para mantener a su horrible ex amante fuera de su vida. Pero todo sale mal cuando conoce al verdadero amor de su vida, y romper con su falso novio resulta difícil.",
    "link": "https://drive.google.com/file/d/1xB94idx_O6aeyXuW3VUURwk3S1vztKp0/preview"
  },
  {
    "title": "Robin Hood",
    "description": "Al regresar a Inglaterra, Robin de Locksley descubre que el malvado alguacil de Nottingham ha tomado las tierras de su familia. Une fuerzas con un grupo de rebeldes oprimidos en un osado plan para robarle al villano su dinero y arrebatarle el poder.",
    "link": "https://drive.google.com/file/d/1pS9mn0cGGLlfqfILaqATH-FmdXVjWjr_/preview"
  },
  {
    "title": "El ilusionista",
    "description": "Viena, 1900. El ilusionaista Eisenheim llega a oídos del príncipe Leopold , un hombre escéptico que acude al espectáculo acompañado de su prometida. Sospechando un fraude por parte de Eisenheim, el príncipe encarga a un inspector que lo vigile",
    "link": "https://drive.google.com/file/d/1L9rijc1hcn9Ra7PkZXeEdiuZ4vuzTLt4/preview"
  },
  {
    "title": "Infierno en la tormenta",
    "description": "Un huracan devastador golpea Florida, pero, en lugar de huir, Haley va a la casa de su padre para rescatarlo. Sin embargo, ambos quedan atrapados en la casa, ahora inundada e infestada de voraces caimanes.",
    "link": "https://drive.google.com/file/d/1IcKRi6tl0elutfDd_HtNV2jVc0j-f6xb/preview"
  },
  {
    "title": "El infiltrado del KKKlan",
    "description": "En 1979, Ron se convierte en el primer policía negro de Colorado Springs, pero sus superiores no lo reciben con agrado. Ron y su compañero Flip, judío, afrontan una misión casi suicida: infiltrarse en el Ku Klux Klan local y desmantelarlo",
    "link": "https://drive.google.com/file/d/18RQO8Sld-yq5krsv_lfX-KT3qQ2f0PxN/preview"
  },
  {
    "title": "Brightburn hijo de la oscuridad",
    "description": "Las plegarias de una pareja son respondidas cuando un objeto llega a la Tierra transportando una forma de vida que parece ser un bebe. Con el paso de los años, el alienigena crece y comienza a usar sus poderes de forma siniestra.",
    "link": "https://drive.google.com/file/d/1VyaSmAoUczMBOWLIRAJ_Anp3eXVZCguz/preview"
  },
  {
    "title": "Cucuy: The Boogeyman",
    "description": "Una adolescente que ha sido condenada a arresto domiciliario descubre con horror que la leyenda del Cucuy, un monstruo del folclore mexicano, es algo mucho mas autentico y horripilante que una leyenda escabrosa para atemorizar a jovenes.",
    "link": "https://drive.google.com/file/d/1cuM0CGa-OxUV3HSMaquAeioRz_KnjPVa/preview"
  },
  {
    "title": "Jumanji  el siguiente nivel",
    "description": "Las aventuras continúan en el fantástico mundo del juego Jumanji, donde nada es lo que parece. En esta ocasión, los jugadores vuelven al juego, pero sus personajes se han intercambiado entre sí, lo que ofrece un curioso plantel: los mismos héroes con distinta apariencia.",
    "link": "https://drive.google.com/file/d/1GuDO7_Xl2b1dCmyidTca9QvX49Eyjtld/preview"
  },
  {
    "title": "Crimen a contrarreloj",
    "description": "El detective de la policia Jack Radcliff recibe la llamada de Ashley, su sobrina, recientemente fallecida. Asombrado, ambos se dan cuenta de que algo turbio esta sucediendo y deben desentrañarlo antes de que sea demasiado tarde.",
    "link": "https://drive.google.com/file/d/1ruTw0881LhTo_pobF8yU8jn9qvuToPK4/preview"
  },
  {
    "title": "Dumbo",
    "description": "El dueño de un circo en aprietos contrata a un hombre y sus dos hijos para cuidar de un elefante recién nacido que puede volar, que pronto se convierte en la atracción principal que revitaliza al circo.",
    "link": "https://drive.google.com/file/d/10x0qEMZ9-yA-QKWD2QlIZLCHAQv-MjP_/preview"
  },
  {
    "title": "Dejame Salir",
    "description": "Chris va a conocer a los padres de Rose, su novia. Al principio se muestran encantadores, si bien un tanto nerviosos. Chris supone que se debe a que él es negro, pero un poco más tarde descubre que sus suegros ocultan un secreto espeluznante.",
    "link": "https://drive.google.com/file/d/111lxsKZFYH0AexuXT1uKIn4VLB0nC2rQ/preview"
  },
  {
    "title": "Chip y Dale Al Rescate",
    "description": "Chip y Dale: Al Rescate Treinta años después, las estrellas de las series de animación de Disney de los años 1990, Chip y Chop, viven en Los Ángeles entre dibujos animados y humanos. Chip lleva una vida rutinaria y hogareña como vendedor de seguros, mientras que Chop se ha hecho la cirugía 3D y se dedica a explotar la nostalgia de convención en convención, desesperado por revivir sus días de gloria. Cuando un antiguo compañero de reparto desaparece misteriosamente, Chip y Chop se ven obligados a recuperar la amistad perdida y a hacer de detectives una vez más como Guardianes Rescatadores para salvar a su amigo.",
    "link": "https://drive.google.com/file/d/14_S_nI3zQOs5qAQZb52GgTzl8MZkEL0z/preview"
  },
  {
    "title": "Kim Possible",
    "description": "Kim y Ron entran a la escuela secundaria y se hacen amigos de Atenea. Con la guía de Kim, Athena se transforma en el miembro más nuevo del equipo y pronto comienza a eclipsar a Kim. Cuando Drakken y Shego vuelven a aparecer en Middleton, el equipo debe detenerlos.",
    "link": "https://drive.google.com/file/d/1ghg3NxDRU2LtJcptTB7EpU5LWjSFM2y3/preview"
  },
  {
    "title": "Desfile de corazones",
    "description": "Desfile de corazones (Heart Parade) Una mujer que le tiene miedo a los perros viaja a Cracovia para salvar su trabajo. Allí conoce a un encantador viudo, a su hijo... y a su mejor amigo de cuatro patas.",
    "link": "https://drive.google.com/file/d/1VvDPZx1V3dHIj9dCWA7-ARsontNtP_eo/preview"
  },
  {
    "title": "UglyDolls: extraordinariamente feos",
    "description": "Las amigas UglyDoll aprenden lecciones invaluables luego de conocer a las muñecas convencionales del barrio vecino.",
    "link": "https://drive.google.com/file/d/1h3Six_uIuMcV0WD_mu4RHLQv_rhb8PGf/preview"
  },
  {
    "title": "Pequeña otra vez",
    "description": "Jordan, una mujer exigente que atormenta a su asistente, April, y a sus empleados, regresa magicamente a la edad de trece años justo antes de un evento corporativo muy importante.",
    "link": "https://drive.google.com/file/d/1HFj-NeopMHb7CNTZAikZbAqVkA0pFNgM/preview"
  },
  {
    "title": "La rebelion",
    "description": "Diez años después de una invasión alienígena, los humanos están divididos en dos bandos: rebeldes y colaboracionistas. En Chicago, el joven Gabriel se une a la resistencia, ignorando el peligro.",
    "link": "https://drive.google.com/file/d/1aXQ3nwzll4b73Sg6Bk6VeINM4AFBrnET/preview"
  },
  {
    "title": "Kingsman: el circulo dorado",
    "description": "Cuando el cuartel general de la agencia británica Kingsman es destruido, los espías unen sus fuerzas con una organización aliada estadounidense. Su objetivo es colaborar para intentar derrotar a su enemigo común y salvar al mundo.",
    "link": "https://drive.google.com/file/d/1bMfollVxhz4c-un7dFqhm9xXz5yc56cf/preview"
  },
  {
    "title": "Garra",
    "description": "Garra Sandler interpreta a un cazatalentos de baloncestistas en horas bajas que, estando en el extranjero, descubre un jugador con enorme talento pero con un pasado difícil. Sin la aprobación de su equipo, decide llevarse el fenómeno con él, dándoles a ambos una última oportunidad para demostrar que son dignos de la NBA.",
    "link": "https://drive.google.com/file/d/1GwySr18jlyUMWjKVpioDlGqEyyhVLtzw/preview"
  },
  {
    "title": "Apocalypto",
    "description": "Mientras la oscuridad cae sobre lo que alguna vez fue la gran civilización maya, un hombre cautivo hace un intento desesperado por escapar de la brutal tribu que planea usarlo como un sacrificio humano. Si él logra sobrevivir, regresará con su familia y con la mujer que ama",
    "link": "https://drive.google.com/file/d/16pIhMXfHV_jn6_cagPKCjspeY7fTDV-f/preview"
  },
  {
    "title": "El maravilloso invierno de Mickey Mouse",
    "description": "El maravilloso invierno de Mickey Mouse La maravilla de la temporada de invierno lleva a Mickey Mouse y sus amigos en un viaje a través de tres historias mágicas.",
    "link": "https://drive.google.com/file/d/10-vuwJwRKc9JhpVvx0lcSrNvnjFr8j4m/preview"
  },
  {
    "title": "TED",
    "description": "Cuando John Bennett (Mark Wahlberg) era un niño pequeño, pidió el deseo de que Ted (Seth MacFarlane), su querido oso de peluche, cobrara vida. Treinta años más tarde, Ted continúa siendo el compañero de John, ante el disgusto de Lori (Mila Kunis), la novia de John.",
    "link": "https://drive.google.com/file/d/14c4HCejjFGbfThhdKvTMbi4_dA6yz2t5/preview"
  },
  {
    "title": "Fortress Snipers Eye",
    "description": "Semanas después del ataque mortal al Campamento Fortaleza, Robert realiza un rescate para salvar a Sasha, la viuda de su viejo enemigo Balzary.",
    "link": "https://drive.google.com/file/d/1RsAjnN3v-Y-OasITeARcZxrawWq9yeoO/preview"
  },
  {
    "title": "Un despertar glorioso",
    "description": "Becky, la nueva productora de un programa matutino de televisión, contrata a una leyenda de los medios para darle un nuevo aire al programa. Sin embargo, el ego y las convicciones personales del veterano conductor generaran un problema tras otro.",
    "link": "https://drive.google.com/file/d/1mcMOVnCMnz4K7Vrxmz4gBFa6oiMpTd4F/preview"
  },
  {
    "title": "Chacun chez soi",
    "description": "Chacun chez soi Catherine y Yann son un matrimonio feliz. Llevan años casados, pero desde que él vendió su negocio vive por y para los bonsáis y Catherine se siente ignorada. Por si fuera poco, la hija de la pareja, de 27 años, se planta en casa con su novio cuando los echan de su piso. Yann está sumido en una crisis de mediana edad y los invitados no parecen tener intención alguna de marcharse. Catherine intentará que vuelvan a abandonar el nido para recuperar las riendas de su vida.",
    "link": "https://drive.google.com/file/d/1BfOAEdV89_fWL3byBD1kn5KEKdKqhU9Y/preview"
  },
  {
    "title": "Pollonejo y el hámster de la oscuridad",
    "description": "Pollonejo y el hámster de la oscuridad Sigue a un joven héroe que nació mitad pollo y mitad liebre. Ansioso por encajar y sentirse querido, está obsesionado por la aventura a pesar de su torpeza",
    "link": "https://drive.google.com/file/d/1l5tOT6XDBQviJX61WdmrM5cF6dJr8ndk/preview"
  },
  {
    "title": "Corazon de un corredor",
    "description": "Un adolescente recurre al deporte despues de que algunos de sus amigos mueren en un accidente.",
    "link": "https://drive.google.com/file/d/13Pc9tzJq5VpfniS7e4bpAb0BfrWn3eEj/preview"
  },
  {
    "title": "Invicto 2",
    "description": "Encarcelado en Rusia, un hombre depende de su habilidad ganada en peleas callejeras para enfrentarse a boxeadores en el ring.",
    "link": "https://drive.google.com/file/d/1viQGkudQC8flknsQ-H5zmqdAv-oTqiSf/preview"
  },
  {
    "title": "Olé: El Viaje de Ferdinand",
    "description": "En España, un toro grande y amable llamado Ferdinand, a quien los demás toros ridiculizan porque no le gusta pelear, escapa un día y acaba siendo adoptado por un cultivador de flores, su hija, Nina, de quien se hace muy amigo, y su perro, Paco.",
    "link": "https://drive.google.com/file/d/1BbSI8eMxsvK5y3RIxctb47e_D-g9nprn/preview"
  },
  {
    "title": "Deja Vu",
    "description": "El agente especial Doug Carlin viaja en el tiempo para investigar un ataque terrorista que se cobró la vida de 543 personas en un ferry de Nueva Orleans",
    "link": "https://drive.google.com/file/d/1D-_sS3QBa9S2Omu_93lKIyPC8rliSI0i/preview"
  },
  {
    "title": "Cop Land",
    "description": "Un comisario de Nueva Jersey colabora con un agente del Departamento de Asuntos Internos que está investigando la red de corrupción que la mafia ha establecido entre los miembros del cuerpo de Policía.",
    "link": "https://drive.google.com/file/d/1t5gNvsDw6FehxtYMFLCHs0MiOGoky16w/preview"
  },
  {
    "title": "La noche de las nerds",
    "description": "Dos estudiantes se dan cuenta de que deberian haber estudiado menos, por lo que tratan de recuperan los cuatro años de diversion perdidos en una alocada noche.",
    "link": "https://drive.google.com/file/d/15PCC2jqSvV4qmQ4EvCh6u6Q3jbuDgRwp/preview"
  },
  {
    "title": "Deadpool 2",
    "description": "Deadpool trabaja ahora a escala internacional, eliminando a asesinos de masas, gánsteres, traficantes de personas y demás indeseables. Se creen intocables, pero Deadpool sabe cómo deshacerse de ellos de la forma más complicada, desmedida y sangrienta posible.",
    "link": "https://drive.google.com/file/d/1WGYEfiqIWawgToOL--rMjCX7Fmb4Q_gg/preview"
  },
  {
    "title": "El sotano de Ma",
    "description": "Una mujer solitaria se hace amiga de unos adolescentes y les permite hacer fiestas en su casa. Sin embargo, una serie de sucesos desconcertantes los llevan a cuestionar las verdaderas intenciones de la, en apariencia, inofensiva anfitriona.",
    "link": "https://drive.google.com/file/d/1YhET-bBmms5w2zSfaGTTC8-9i-wDClUq/preview"
  },
  {
    "title": "Hugo",
    "description": "Un ingenioso niño huerfano y una niña estudiosa se embarcan en una busqueda para descubrir un secreto que dejo el padre fallecido del niño.",
    "link": "https://drive.google.com/file/d/1kR3TqlvhapWbcE3vPn2dfY_stG_khGda/preview"
  },
  {
    "title": "Johnny English recargado",
    "description": "Un torpe agente secreto utiliza sus cuestionables habilidades de combate y aparatos de alta tecnología para proteger a un líder chino de una banda de asesinos.",
    "link": "https://drive.google.com/file/d/1vcv6FNQK8sn9XYuloNlyOPrZB3uf56UO/preview"
  },
  {
    "title": "En la hierba alta",
    "description": "Una mujer embarazada y su hermano entran en un campo de hierba alta para rescatar a un niño, pero pronto se dan cuenta de que no pueden escapar y algo malo acecha entre las malezas.",
    "link": "https://drive.google.com/file/d/1F2Dju_f_QgwqNvzXtXoZsuj9UEBYuEkU/preview"
  },
  {
    "title": "El Coyote",
    "description": "El secuestro del hijo de un delincuente retirado desencadena un épico enfrentamiento entre un poderoso cartel mexicano y la mafia italiana.",
    "link": "https://drive.google.com/file/d/1tewUj4A0jfNRHUIFSgiJ8ae-LjTdnPH2/preview"
  },
  {
    "title": "Escape Room: sin salida",
    "description": "Seis personas quedan atrapadas en un escape room cuyo creador ha diseñado una trampa mortal en cada habitación. No saben por qué les esta haciendo esto, pero si saben que un solo error les costara la vida.",
    "link": "https://drive.google.com/file/d/1SD59fegmWEhopW3z4ojXyb4KQkhfoWBP/preview"
  },
  {
    "title": "Belzebuth",
    "description": "El agente Emmanuel Ritter investiga una serie de homicidios en la frontera de Mexico y Estados Unidos, aparentemente vinculados a la llegada de Belcebu. Para detener esta crueldad, Ritter primero tendra que enfrentarse a si mismo.",
    "link": "https://drive.google.com/file/d/1VzHnB5of-C44cE0F8OfN-5RhS9CWPbNj/preview"
  },
  {
    "title": "Tropa de héroes",
    "description": "Al poco de producirse el ataque terrorista del 11 de septiembre, un comando de las fuerzas especiales estadounidenses llega a Afganistán para combatir contra los talibanes y Al-Qaeda en una lucha sin piedad en la que les superan en número.",
    "link": "https://drive.google.com/file/d/1HMmXumszbcdaCD94ooHtVP0Xhy4X_8nO/preview"
  },
  {
    "title": "Los Minions",
    "description": "Los minions, ingenuos y torpes, buscan un verdadero villano al que servir. A lo largo de una evolución de millones de años, los minions se han puesto al servicio de los amos más despreciables.",
    "link": "https://drive.google.com/file/d/1AXlvie8NtxJ1gZnfWFgBgwH2XRF1lq90/preview"
  },
  {
    "title": "Down hill cuesta abajo",
    "description": "Después de que su mejor amigo muere en un accidente, la estrella de ciclismo Joe acepta regresar a la bicicleta para una exhibición en Chile.",
    "link": "https://drive.google.com/file/d/1LCt5E5T4vMDs5ra1Yk-2LobEkVK2P3-6/preview"
  },
  {
    "title": "Mentes poderosas",
    "description": "Ruby es una adolescente que ha sido encerrada en un campo de concentracion por haber desarrollado superpoderes. Ruby escapa y se une a otros jovenes fugados con poderes excepcionales, pero los agentes del Gobierno trataran de capturarlos.",
    "link": "https://drive.google.com/file/d/12zvjZYqx7ziDzpMQsdD6rwuzZZmLmuwS/preview"
  },
  {
    "title": "Mi nombre es Emily",
    "description": "Emily ha vivido en un hogar adoptivo desde que su padre fue internado en una institucion. Cuando Emily asiste a una nueva escuela, llama la atencion de su timido compañero de clase, Arden.",
    "link": "https://drive.google.com/file/d/1Kt3pObHhBTHEdRrFodjUKF6Gd1My0bks/preview"
  },
  {
    "title": "Heroe de centro comercial 2",
    "description": "Tras seis años velando por la seguridad del centro comercial, Paul Blart es premiado por sus jefes con un viaje a Las Vegas para asistir a una convención sobre seguridad. Blart viaja a la ciudad de Nevada junto a su hija, que está a punto de irse a la universidad.",
    "link": "https://drive.google.com/file/d/15wpdyDP9BFFny5p2kZwoO609K7Whf93B/preview"
  },
  {
    "title": "Anaconda 2   orquídea sangrienta",
    "description": "Una expedición científica se une a un grupo de una poderosa compañía farmacéutica en la búsqueda de una rara orquídea negra que florece en la profunda jungla de la isla de Borneo. El interés por esa flor se debe a que contiene una potente sustancia que alberga los secretos de la eterna juventud, incluso de la inmortalidad. Sin embargo, pronto descubren que la orquídea la usan unas serpientes gigantes para aumentar su tamaño y su vitalidad.",
    "link": "https://drive.google.com/file/d/1pWO2oX7pS-cd0Vx3FbbN7joD_1ewVgFS/preview"
  },
  {
    "title": "Brimstone",
    "description": "Falsamente acusada de un crimen que nunca cometió, Liz es una joven madre que trata de acabar con los fantasmas de su pasado, mientras es perseguida por un obsesivo y diabolico predicador que ha llegado al pueblo para poner orden.",
    "link": "https://drive.google.com/file/d/1gRVH1pWVm7miOgbYx38stp4XsSb1k6pF/preview"
  },
  {
    "title": "Flow callejero",
    "description": "El destino de tres hermanos de un suburbio de la región de París. Soulaymaan, un abogado estudiante en París, Demba, el mayor y el más joven, Noumouke.",
    "link": "https://drive.google.com/file/d/1NN5-tnVV801iVtuHqxrqGE7geENG7bY2/preview"
  },
  {
    "title": "La gran aventura LEGO 2",
    "description": "Los habitantes de Ladriburgo enfrentan una nueva amenaza: unos invasores del espacio exterior que destrozan todo lo que se interpone en su camino. Emmet, Lucy, Batman y sus amigos tendrán que combatir a los alienígenas y salvar Ladriburgo.",
    "link": "https://drive.google.com/file/d/1jwChRWjd_b_IYAaHNNPH-NKXmrzJvnWA/preview"
  },
  {
    "title": "El libro del amor",
    "description": "El libro del amor La novela del joven y tenso escritor inglés Henry es un rotundo fracaso. Está encantado de saber que su libro es un éxito sorpresa en México, pero cuando lo invitan allí para promocionarlo, pronto descubre por qué: su traductora al español, María, ha reescrito su aburrido libro como una novela erótica. Henry está furioso, y aún más cuando su editor insiste en que él y María realicen juntos una gira de libros por México. Los opuestos se atraen y la química entre la pareja hace que salten chispas.",
    "link": "https://drive.google.com/file/d/12C5exc3ueTQ8-5H43y1FN78n2EgyRJCV/preview"
  },
  {
    "title": "Los 3 del infierno",
    "description": "Tras escapar de la prision donde vivio durante 10 años, Otis conoce a Winslow y organiza un plan para liberar a su hermana Baby.",
    "link": "https://drive.google.com/file/d/1ix39bGH6Yq6e9praJUMjJt7xGEIa78ao/preview"
  },
  {
    "title": "El pianista",
    "description": "Wladyslaw Szpilman, un brillante pianista polaco de origen judío, vive con su familia en el ghetto de Varsovia. Cuando, en 1939, los alemanes invaden Polonia, consigue evitar la deportación gracias a la ayuda de algunos amigos.",
    "link": "https://drive.google.com/file/d/1rYTrumLCagmK18SW4wRSlh5-riPiGD78/preview"
  },
  {
    "title": "Bumblebee",
    "description": "En 1987, la adolescente Charlie encuentra en un depósito de chatarra lo que parece ser un Volkswagen amarillo corriente. Sin embargo, mientras lo restaura, el coche se transforma en Bumblebee, un pequeño autobot que ha sido enviado a la Tierra con el fin de establecer una base para los de su especie",
    "link": "https://drive.google.com/file/d/1M2ibQsokuJSq3cziR3sHV06JnayF8KHn/preview"
  },
  {
    "title": "Latidos en la oscuridad",
    "description": "Un ladrn se encuentra a una mujer secuestrada en la casa en la que ha entrado a robar. Aunque avisa a la policia, el psicopata que tiene a la mujer retenida tratará de asesinarlo.",
    "link": "https://drive.google.com/file/d/1xvMXaLQcYhQqHQv32fg_UWM22RJvu4mp/preview"
  },
  {
    "title": "A quemarropa",
    "description": "Una enfermera de emergencias y un criminal se ven obligados a unirse para derrotar a un grupo de policías corruptos que amenazan la vida de sus familias.",
    "link": "https://drive.google.com/file/d/1d_VMW1zaRdfUj-uqKlperv3OUkPD2jBJ/preview"
  },
  {
    "title": "El bosque sangriento",
    "description": "Un grupo de aspirantes a cineastas decide que un estafador carismático y sus relaciones turbulentas son el tema perfecto, pero pronto las mentiras son indistinguibles de la verdad y se ponen a prueba los límites de la humanidad.",
    "link": "https://drive.google.com/file/d/17PP4C3DhBmghLWw25nZTsBTBT5Hey1_q/preview"
  },
  {
    "title": "Especial de Rabbids: La invasión Misión a Marte",
    "description": "Especial de Rabbids: La invasión Misión a Marte Podrían haber enviado robots, pero mandaron rabbids en su lugar. Un equipo muy peculiar emprende una alocada misión a Marte durante la que nada sale como estaba previsto. Telefilm especial de la serie Rabbids, la Invasión.",
    "link": "https://drive.google.com/file/d/1-TMy8ouTJ4bQIZ7iSrqxFewBOkWivIBA/preview"
  },
  {
    "title": "Mi villano favorito 3",
    "description": "Gru trabaja ahora capturando villanos pero fracasa y es despedido. Poco después descubre que tiene un hermano, Dru, y juntos se enfrentan a un villano que pretende robar un diamante y destruir Hollywood. Sin embargo, Dru quiere convencer a Gru para que además retome su carrera como villano, ya que su padre lo fue también",
    "link": "https://drive.google.com/file/d/1KLcGO7ALoH8Mmu4bvpsXSSGfos8akTE-/preview"
  },
  {
    "title": "Marmaduke",
    "description": "Marmaduke Un perro faldero demasiado grande, con una veta irascible y una inclinación por las travesuras, se atempera con un profundo sentido de amor y responsabilidad por su familia.",
    "link": "https://drive.google.com/file/d/1dB0HgRqh92X78Nwgv1lzhAp5nvYIdB-n/preview"
  },
  {
    "title": "Rampage  devastación",
    "description": "Davis Okoye es un primatólogo muy poco sociable pero con un sólido vínculo con el inteligente gorila al que cuida desde bebé. Cuando éste se convierte en un incontrolable \nkaiju, Okoye descubre que hay otros animales con la misma alteración genética.",
    "link": "https://drive.google.com/file/d/1iPGIxJUM-feHkSVrSM-cuFsD4GUpEO8c/preview"
  },
  {
    "title": "CHIPS loca patrulla motorizada",
    "description": "El agente Baker, un motorista profesional que desea rehacer su vida y recuperar a su esposa, y el agente Poncherello, un miembro del FBI en misión de incógnito para investigar un caso de corrupción dentro de la policía de California, se unen por estos dos dispares motivos a la patrulla de autopistas de Los Ángeles.",
    "link": "https://drive.google.com/file/d/1gYGujac7rDOyNZMKYN9-kPGgzpBnM8Og/preview"
  },
  {
    "title": "Maestro del crimen",
    "description": "Recientemente liberado de prision, un miembro de una pandilla se ve obligado por sus lideres a orquestar un crimen con una pandilla rival.",
    "link": "https://drive.google.com/file/d/1TGZYHP9GT-rtA_KDVhCZTKSUi_lM0dKD/preview"
  },
  {
    "title": "Maze Runner: la cura mortal",
    "description": "Thomas lidera a un grupo de fugitivos por un laberinto en la búsqueda de una cura para una enfermedad mortal. Deberá penetrar en una ciudad legendaria para salvar a sus amigos, pero descubre que CRUEL tiene un plan que aniquilará a la humanidad.",
    "link": "https://drive.google.com/file/d/17vwrs0DTBkm4OOjl3CbrnF47qGGNjt57/preview"
  },
  {
    "title": "Crypto",
    "description": "Martin, un agente de Wall Street, debe trasladarse a su ciudad natal y trabajar desde allí. Al poco tiempo, Martin comprende que esta relocalización no es una coincidencia. El agente se verá envuelto en una conspiración entre el FBI y la mafia rusa",
    "link": "https://drive.google.com/file/d/1sjLDKO-cFUZ50dP7FX4AKD0LM4F-AJf_/preview"
  },
  {
    "title": "King Tweety",
    "description": "King Tweety Piolín, Silvestre y Abuelita se van de vacaciones a las Islas Canarias. Sin embargo, cuando la reina de la isla paradisíaca desaparece, Piolín se convierte inesperadamente en el siguiente en la fila para la corona.",
    "link": "https://drive.google.com/file/d/1EPlBVdyftFKvW514CcjAUSdh5E4K5RZz/preview"
  },
  {
    "title": "Annabelle",
    "description": "John Form encuentra el regalo perfecto para Mia, su esposa embarazada: una preciosa muneca antigua llamada Annabelle. Una noche, una secta satanica les ataca brutalmente y provocan que un ente maligno se apodere de Annabelle.",
    "link": "https://drive.google.com/file/d/1bzTm5XXED3nGyrQXzQs6fqzVc2TTRZuH/preview"
  },
  {
    "title": "Compartir",
    "description": "Mandy, una adolescente de 16 años, descubre un perturbador video en el que aparece durante una noche que no recuerda. Ahora, a medida que aumenta el escandalo, Mandy debe averiguar que sucedio la noche en la que se grabo el video.",
    "link": "https://drive.google.com/file/d/1q-WkhOygXfWyiB4zotaSG-k17bWuSrWz/preview"
  },
  {
    "title": "Terra Willy: Planeta desconocido",
    "description": "Luego de la destruccion de su nave, el joven Willy pierde el contacto con sus padres, con los que habia viajado a traves del espacio. Su capsula aterriza en un planeta salvaje e inexplorado en el que tendra que sobrevivir con la ayuda de un robot.",
    "link": "https://drive.google.com/file/d/1lb1hsfyWdRiHtrkMdibVJUnw0PGfHqf5/preview"
  },
  {
    "title": "La odisea de los giles",
    "description": "Un grupo de vecinos se organiza para llevar a cabo un provecto que ayude a paliar la crisis. Sin embargo en medio de este corralito en el que son víctimas de un abogado y un banquero, se organizarán para planear cómo recuperar sus ahorros",
    "link": "https://drive.google.com/file/d/1UzIP_N3FSx5yB-y_S2B1Y1JUyY1eLSjd/preview"
  },
  {
    "title": "Blacklight",
    "description": "Travis Black, un exagente del Gobierno, debe enfrentar su turbio pasado cuando descubre un complot interno que involucra a los cargos más poderosos de la nación.",
    "link": "https://drive.google.com/file/d/1-n1ysx2LaNfQBvJ0GTqAYicXCqMcLOxn/preview"
  },
  {
    "title": "Darc",
    "description": "La Interpol incorpora a un peligroso delincuente, familiarizado con el funcionamiento de la mafia japonesa, para colaborar en la desmantelanción de una organización de trata de personas.",
    "link": "https://drive.google.com/file/d/1ZlLfiQcQJFZkBwOiU56_mNhlDfkFX23I/preview"
  },
  {
    "title": "Proyecto X",
    "description": "Tres estudiantes de secundaria deciden organizar una fiesta salvaje en casa de uno de ellos, aprovechando que sus padres no están. Quieren hacer que la fiesta sea inolvidable, así que deciden grabarlo todo. Parece que la fiesta es todo un éxito: todo el mundo está bebiendo y los ánimos están por los aires. Sin embargo, una serie de complicaciones imprevistas harán que la fiesta se descontrole.",
    "link": "https://drive.google.com/file/d/1sqVhL1i3AszbwusLTOx3hfu9u8JSJsS6/preview"
  },
  {
    "title": "Spectral",
    "description": "Una fuerza sobrenatural ataca a la ciudad de Nueva York, devastada por la guerra. Un equipo de fuerzas especiales se prepara para detener a la terrible amenaza.",
    "link": "https://drive.google.com/file/d/1V0PxC9-CLZ-tIz_JYWvA6uTf_DZa8Emw/preview"
  },
  {
    "title": "Dora y la ciudad perdida",
    "description": "Dora se pone al frente de un equipo formado por su amigo peludo Botas; Diego, un misterioso habitante de la jungla; y un desorganizado grupo de adolescentes en una aventura en la que deberán salvar a los padres de Dora y resolver el misterio oculto tras una ciudad perdida de oro",
    "link": "https://drive.google.com/file/d/1zYg6B5L2uxHi2MCbfnzsMZz4xvuEE6Tw/preview"
  },
  {
    "title": "Trust",
    "description": "Una joven adolescente comienza a chatear con un nuevo amigo desconocido. Su vida familiar hace que la chica se sienta cada vez menos comprendida, motivo por el cual se refugia en este extraño y decide cederle toda su confianza.",
    "link": "https://drive.google.com/file/d/1cRNci9VuJVdxRYM-jfUWs3hT2LC5FncE/preview"
  },
  {
    "title": "Sharknado 6: El ultimo sharknado",
    "description": "Fin lucha heroicamente contra los tiburones del mundo, pero ahora debe enfrentarse al último selaquimorfo: el viaje en el tiempo.",
    "link": "https://drive.google.com/file/d/1PVtil5sADfgJXmOdsHEuJrCy17McV4Eb/preview"
  },
  {
    "title": "Dolor y gloria",
    "description": "Salvador Mallo, un director de cine en su ocaso, recuerda su trayectoria vital y profesional desde su infancia en el pueblo valenciano de Paterna en los años 60. Salvador tiene vivos recuerdos de sus primeros amores, su primer deseo, su primer amor adulto en el Madrid de los 80 y su temprano interés por el cine.",
    "link": "https://drive.google.com/file/d/1fD8NpdVSwvX2dSX4Yns-nbjFpXIX1Km9/preview"
  },
  {
    "title": "Las fantasías",
    "description": "Las fantasías Enfrentadas a sus fantasías más ocultas, seis parejas intentan explorar las facetas más oscuras de su vida íntima. Seis puestas en cuestión sobre el acceso al placer. Desde los juegos de rol a la abstinencia, pasando por el exhibicionismo, seis historias distintas alrededor del mismo cuestionamiento sobre lo que es el deseo hoy en día.",
    "link": "https://drive.google.com/file/d/1_26x83B5fP5hhweSUbZ8C1vFKlzzKWHd/preview"
  },
  {
    "title": "The Mustang",
    "description": "Un preso muy violento recibe la oportunidad de integrarse en un programa de rehabilitacion en el cual los reclusos entrenan a caballos salvajes.",
    "link": "https://drive.google.com/file/d/14mIN8KCuC14lNJdyKzDECLA0UJdqcE3X/preview"
  },
  {
    "title": "Una entrevista con Dios",
    "description": "Cubrir la guerra de Afganistan dio prestigio al periodista Paul Asher, pero hirio lo mas profundo de su alma. Atormentado por la falta de esperanza y un matrimonio que se deshace, a Paul le encargan entrevistar a un hombre que asegura ser Dios.",
    "link": "https://drive.google.com/file/d/12w4Yc-9NrfjYzr1JQnUyFO9ord82Q0Ge/preview"
  },
  {
    "title": "Las cosas que pierdes",
    "description": "Después de un violento tiroteo en un pequeño pueblo, uno de los pistoleros huye de la escena. Wesley, un niño sordo de 10 años, lo descubre y decide ayudar al criminal ocultándolo en el granero abandonado de su familia",
    "link": "https://drive.google.com/file/d/1cPV3qiiz1mW6pGRFZaj-QH__Hga9SbxP/preview"
  },
  {
    "title": "Heridas",
    "description": "Eventos inquietantes y misteriosos comienzan a sucederle a un cantinero en Nueva Orleans después de que se lleva a su casa un teléfono celular que alguien dejó olvidado en su bar.",
    "link": "https://drive.google.com/file/d/1mJeR9i6TYzpwkVoAzrkNraKWtAm026xG/preview"
  },
  {
    "title": "Jugando con fuego",
    "description": "El obstinado bombero Jake Carson y sus compañeros acuden a extinguir un incendio forestal, en el que rescatan a tres hermanos. Los niños quedan al cuidado de los bomberos, quienes se dan cuenta de que es más duro criar a estos salvajes que su propio trabajo",
    "link": "https://drive.google.com/file/d/1P14dCD1TaDxAE1rbaGHyinWfjALz1dsh/preview"
  },
  {
    "title": "La Infeliz",
    "description": "La Infeliz Leyla, una treintañera con el corazón roto y en el paro, decide reinventarse a sí misma y buscar la felicidad mientras su familia se empeña en buscarle novio.",
    "link": "https://drive.google.com/file/d/1qDs66ntDumsGcggCbnRY7Z5w8-G6s7kf/preview"
  },
  {
    "title": "Avatar",
    "description": "En un exuberante planeta llamado Pandora viven los Na vi, seres que aparentan ser primitivos pero que en realidad son muy evolucionados. Debido a que el ambiente de Pandora es venenoso, los híbridos humanos, llamados Avatares, están relacionados con las mentes humanas, lo que les permite moverse libremente por Pandora. Jake Sully, un exinfante de marina paralítico se transforma a través de un Avatar, y se enamora de una mujer Na Vi",
    "link": "https://drive.google.com/file/d/1FfarJ85CN4H2XKuvympNCNd86b6gynoq/preview"
  },
  {
    "title": "Pesadilla al amanecer",
    "description": "Desde que murió su hermano, Svetlana sufre pesadillas espeluznantes. Desesperada, acude a una institución académica en busca de ayuda y allí le proponen que participe en una terapia experimental. Svetlana acepta y, junto a otros pacientes, se integra en un sueño lúcido colectivo.",
    "link": "https://drive.google.com/file/d/1ncOU7FqrzWRbHds_TCyU3PriUZrHGuzS/preview"
  },
  {
    "title": "El duende",
    "description": "Aunque ha sido adoptado y educado como un duende de Papá Noel, Buddy quiere conocer a su verdadera familia y, en Navidad, se dirige a Nueva York",
    "link": "https://drive.google.com/file/d/1_1sYIKBwe_CfHD9pSXPDvTVQrSssskzZ/preview"
  },
  {
    "title": "The Box",
    "description": "1976. Norma Lewis está casada con Arthur y tiene un hijo de nueve años. Un día, se presenta en su casa un hombre misterioso, con el rostro horriblemente desfigurado, que le propone a Norma una vida alternativa: la caja.",
    "link": "https://drive.google.com/file/d/1Cp77Iwn3gNKghL-YksBu7gqfBvXAd_x3/preview"
  },
  {
    "title": "Fabricated City",
    "description": "Kwon Yoo esta sin empleo y es un gran aficionado a los juegos online y al mundo virtual. Se podria decir que es una estrella. Sin embargo, un dia es incriminado como asesino y sus amigos gamers deberan revelar la verdad del caso y ayudarlo a solucionar todos sus problemas.",
    "link": "https://drive.google.com/file/d/1v7WAMP5ibiUJFz3DQt-roZPlL2Vu71jo/preview"
  },
  {
    "title": "La crónica francesa",
    "description": "La crónica francesa Una carta de amor al mundo del periodismo, ambientada en el contexto de la redacción de un periódico americano en el París del siglo XX, con tres historias interconectadas entre sí.",
    "link": "https://drive.google.com/file/d/1SvereP8-lCv8YZAhMWyenI4DnYsq5QY7/preview"
  },
  {
    "title": "La Mujer Maravilla Linaje",
    "description": "La Mujer Maravilla se embarca en una peligrosa mision para rescatar a una joven con problemas de Villainy, Inc., una organizacion criminal que planea invadir el hogar de Themyscira.",
    "link": "https://drive.google.com/file/d/1up05hBSpfvl54pbQG3c1jTtNlrcvbW9T/preview"
  },
  {
    "title": "Zona hostil",
    "description": "A un convoy americano escoltado por la legión española le estalla una mina al norte de Afganistán y el inexperto teniente Conte queda al mando de una dotación para proteger a los heridos hasta que los evacuen. La capitana médico Varela acude al rescate en un helicóptero del ejército español, pero el terreno cede durante el aterrizaje y el helicóptero vuelca, dejando a los rescatadores atrapados junto a los legionarios en medio de la nada.",
    "link": "https://drive.google.com/file/d/1_wOu1SeQx7laE2-0sT5fV_BRwgsGPxmF/preview"
  },
  {
    "title": "Alquiler de padrinos",
    "description": "Doug Harris es un hombre encantador, pero incapaz de hacer amigos. Ahora que esta a punto de casarse con la chica de sus sueños, no tiene amigos suficientes para hacer de testigos en el enlace; por no tener, no tiene ni uno que haga de padrino.",
    "link": "https://drive.google.com/file/d/1WdMnhsmTp9iBikNkUM5GF9pNENZbQebl/preview"
  },
  {
    "title": "Una foto antes de morir",
    "description": "En la Rusia rural, un grupo de amigos sufre un accidente de trafico y su vehiculo se averia. El grupo llega hasta una vieja cabaña, donde encuentran algo aterrador que no saben como explicar: una fotografia de su accidente automovilistico.",
    "link": "https://drive.google.com/file/d/1KUIyRj46FwEA3j7D0o1PvbhEB7Jfi02O/preview"
  },
  {
    "title": "Hotel Mumbai: el atentado",
    "description": "En 2008, los huéspedes del Taj Mahal Palace vivieron una pesadilla muy real: un grupo de terroristas irrumpió en el hotel y retuvo a los rehenes durante 68 horas.",
    "link": "https://drive.google.com/file/d/1bimuXAjyNRqtOsOXXluWi8uGCdmuRctg/preview"
  },
  {
    "title": "Drangged across",
    "description": "Dos policías, uno veterano y el otro más joven e impetuoso, son suspendidos cuando un vídeo de sus duras tácticas de detención de delincuentes se convierte en la noticia del día en los medios de comunicación.",
    "link": "https://drive.google.com/file/d/1sNMUf6mTOOjwV2LzMelJaKAu64veNxsX/preview"
  },
  {
    "title": "Día del atentado",
    "description": "Después de los atentados en el maratón de Boston, el sargento de policía Tommy Saunders, el agente especial del FBI Richard DesLauriers y el comisionado Ed Davis ayudan a los supervivientes, socorristas y otros investigadores en una carrera contra el tiempo para encontrar a los sospechosos del ataque.",
    "link": "https://drive.google.com/file/d/17ibmVzuUE9_EDUvCNejd8q2LyryQ2meC/preview"
  },
  {
    "title": "En La Toscana",
    "description": "En La Toscana Cuando un chef danés viaja a la Toscana para vender el negocio de su padre, conoce a una mujer local que lo inspira a repensar su enfoque de la vida y el amor.",
    "link": "https://drive.google.com/file/d/1BW0oyMDe3CZV63zSgS0VHzhM_8gzUqnm/preview"
  },
  {
    "title": "El numero 23",
    "description": "Un hombre se obsesiona con un libro que parece estar basado en su vida y termina con la muerte del personaje principal.",
    "link": "https://drive.google.com/file/d/1KEzCYE2w1OzjFL66rc_GzjWqwOHXvBmP/preview"
  },
  {
    "title": "Atentado en el estadio",
    "description": "Un exsoldado libra una guerra en solitario en contra de unos terroristas mortales que mantienen a su sobrina como rehen durante un partido de futbol.",
    "link": "https://drive.google.com/file/d/1UaOm44pEa3UXcvLtQl-GEFuo35zBA3EN/preview"
  },
  {
    "title": "Kin",
    "description": "Un exconvicto y su hermano adoptivo huyen de un jefe criminal de Detroit, y usan un arma de alta tecnología para luchar contra criminales armados y soldados futuristas que quieren recuperar el arma.",
    "link": "https://drive.google.com/file/d/1j5CA4I1JrAircQGz9CUAbW5zJEmndevu/preview"
  },
  {
    "title": "Avengers: Los archivos secretos, Black Widow y Punisher",
    "description": "Por órdenes del director Fury, Punisher y Black Widow son enviados en una misión para detener a una organización global terrorista.",
    "link": "https://drive.google.com/file/d/1n8QA_Ow2nGkK_pijh5ld4aAT7-q10FjM/preview"
  },
  {
    "title": "Hamlet",
    "description": "El rey de Dinamarca muere y su viuda se casa a las pocas semanas con su cuñado. Hamlet, el primogénito, no puede olvidar a su padre, cuyo fantasma se le aparece en el castillo y le confirma que fue envenenado por su propio hermano.",
    "link": "https://drive.google.com/file/d/1OjoKQJuDnw6SZLiWrDpg7Uu8v9hXnk6s/preview"
  },
  {
    "title": "Gru mi villano favorito",
    "description": "Mientras intenta cumplir su diabólico plan para robarse a la luna, el acto criminal más increíble de la Historia, un supervillano enfrenta su reto más grande, tres pequeñas huérfanas que desean convertirlo en su papá.",
    "link": "https://drive.google.com/file/d/1jMDFLc_qpPhovEnyzP2upX2mIO3wFisB/preview"
  },
  {
    "title": "La Burbuja",
    "description": "La Burbuja Para relanzar su carrera, una actriz se apunta a una secuela de gran éxito llena de cómicos percances y aprietos durante la pandemia.",
    "link": "https://drive.google.com/file/d/1-71DkET7CYNSmdSisENl3RwlSl4851_m/preview"
  },
  {
    "title": "Codigo 8",
    "description": "En un mundo donde el 4% de la población nace con poderes sobrenaturales, un joven usa su don para cometer una serie de delitos menores, pero es perseguido por una fuerza policial militarizada",
    "link": "https://drive.google.com/file/d/1j3CVOXloVEzlVrYzEKvNh5XzSHswzsw-/preview"
  },
  {
    "title": "30 dias para ir a la carcel",
    "description": "El millonario James King es condenado a ingresar en una prisión de alta seguridad por un delito que en realidad no ha cometido. Antes de ingresar en prisión quiere prepararse para lo que pueda suceder.",
    "link": "https://drive.google.com/file/d/1wgYYY3owXJ_w0wAWwAMWtsVKU2hoYUJF/preview"
  },
  {
    "title": "Siempre en el mejor momento",
    "description": "Siempre en el mejor momento Marta puede ser huérfana y estar afectada por una enfermedad letal, pero es la persona más positiva que se puede conocer. Quiere que un chico se enamore de ella. No cualquier chico: el más guapo de todos. Un día, puede que haya encontrado a su media naranja.",
    "link": "https://drive.google.com/file/d/1L6xfvsaUdsSafdwXjk5qXWyBQOQlqxwq/preview"
  },
  {
    "title": "Marea de fuego 2",
    "description": "Un investigador de incendios del Departamento de Bomberos de Chicago persigue a un traficante de armas que provoca incendios para distraer a las fuerzas del orden y crear confusión.",
    "link": "https://drive.google.com/file/d/1yEoci97Wzq8UM5tPRTc1Hv8V5K8n6GtO/preview"
  },
  {
    "title": "Aladdin",
    "description": "Aladdin es un ladronzuelo que se enamora de la hija del Sultán, la princesa Jasmine. Para conquistarla, Aladdin acepta el desafío de Jafar: tendrá que entrar en una cueva en mitad del desierto y conseguir una lámpara mágica en la que vive un genio, quien será el encargado de concederle todos sus deseos.",
    "link": "https://drive.google.com/file/d/1YoC5URIipY3qVEWC_GSv7DCwaEAu2Tx-/preview"
  },
  {
    "title": "Tolkien",
    "description": "Como estudiante, J.R.R. Tolkien encuentra el amor, la amistad y la inspiración artística entre un grupo de compañeros marginados.",
    "link": "https://drive.google.com/file/d/16TrmG0TYuww0Dp7U3CSzpjol1Rw3ahle/preview"
  },
  {
    "title": "Jigsaw: el juego continua",
    "description": "Un asesino obliga a sus victimas a participar en juegos macabros si quieren sobrevivir. La policía sospecha que sus crímenes están vinculados con el famoso asesino que murio 10 años antes, y que alguien dentro de la propia policía está implicado.",
    "link": "https://drive.google.com/file/d/1-Z20xwV1FPUclPDQ3M5sWxCWadgnuqNI/preview"
  },
  {
    "title": "Cuarto grado",
    "description": "Cuarto grado Cuando se encuentra un ladrillo de hierba en un aula de cuarto curso, los padres de los alumnos se reúnen en una reunión de emergencia llena de acusaciones e intrigas. El caos desbordante no tardará en llegar después de que algunos de ellos accedan a compartir un porro.",
    "link": "https://drive.google.com/file/d/1xk1N4wnRrs3bM8cfPNljxgHs53JFbY_9/preview"
  },
  {
    "title": "Granizo",
    "description": "Granizo Después de que le llueven críticas por fallar en el pronóstico de una tormenta, un meteorólogo se refugia en la casa de su hija e inicia un viaje de autodescubrimiento.",
    "link": "https://drive.google.com/file/d/1RB22zmTeKjjYSA-IW2fattZ-1C-I3HCW/preview"
  },
  {
    "title": "Oh, Ramona",
    "description": "Un adolescente esta fascinado por una atractiva y distante colega de clase, hasta que conoce a una empleado de hotel mientras esta de vacaciones.",
    "link": "https://drive.google.com/file/d/1IaGaMC1hxkgyyHl5s0iP-s0dMOGaIMBT/preview"
  },
  {
    "title": "Invasor Zim y el poder del florpus",
    "description": "Zim lanzar la segunda fase de su plan para conquistar la Tierra, pero su archienemigo Dib trata de detenerlo.",
    "link": "https://drive.google.com/file/d/19XgR5D-EfsMd831-T23Y2AjyYBfLQ4we/preview"
  },
  {
    "title": "Take Down",
    "description": "Un grupo de adolescentes ricos y difíciles deben pelear por sus vidas cuando su escuela es secuestrada por criminales peligrosos.",
    "link": "https://drive.google.com/file/d/1r0GcDfuokGFszTFkzVEkMhMc0H1PfALe/preview"
  },
  {
    "title": "Apolo 11",
    "description": "El documental muestra material inédito sobre la misión Apollo 11, que llevaría por primera vez al hombre a la Luna. Las cámaras ubicadas en Cabo Cañaveral capturan los momentos más importantes del despegue de la nave",
    "link": "https://drive.google.com/file/d/168r6djhyy7fIPmYskSRrXqKcfqIFxnyo/preview"
  },
  {
    "title": "Dulce venganza 3: La venganza es mia",
    "description": "Después de unirse a la terapia de grupo para víctimas de violación, una mujer busca venganza contra los autores de los delitos.",
    "link": "https://drive.google.com/file/d/19vBsbDs2fIWGr-QD3RzVNXHZHgEudOX2/preview"
  },
  {
    "title": "Ataque Inesperado",
    "description": "Taylor tiene que proteger a la hija de una mujer colombiana porque va a testificar contra un poderoso narcotraficante y un grupo de sicarios que están detrás de ella.",
    "link": "https://drive.google.com/file/d/1zJGbQ6Fr_ISHE2DgCJDqnxM1ecPzWNQ8/preview"
  },
  {
    "title": "Presagio",
    "description": "Después de leer unas predicciones terribles en una cápsula del tiempo, un profesor de astronomía cree que su familia jugará un papel importante en unos eventos que están por suceder.",
    "link": "https://drive.google.com/file/d/1jiRFzpEWpYAxhjCLMnRKzoISazEMaQOL/preview"
  },
  {
    "title": "Desobediencia",
    "description": "Ronit, una fotografa, regresa a Londres con motivo de la muerte de su padre, un rabino. Al volver se reencuentra con una amiga por la que siente atraccion, pero el lesbianismo no esta bien visto en la comunidad ortodoxa judia a la que pertenecen.",
    "link": "https://drive.google.com/file/d/1wGE1U4ezpoPLeUmaYEAOvy9PJ1UijoUA/preview"
  },
  {
    "title": "Grace",
    "description": "Un escritor se encuentra bloqueado y no puede escribir. Hasta que su agente contrata una asistente que lo vislumbra y lo inspira.",
    "link": "https://drive.google.com/file/d/1-y_STQUInEaObCY7drNKkK4_liIZfYMi/preview"
  },
  {
    "title": "Chappie",
    "description": "En un futuro próximo, unos robots blindados patrullan las calles para luchar contra la criminalidad. Uno de esos robots es robado y reprogramado para hacerlo capaz de sentir y pensar por sí mismo.",
    "link": "https://drive.google.com/file/d/1-ChFTnihC11UTA916t0IxwlfBqmnMYvn/preview"
  },
  {
    "title": "Los despiadados",
    "description": "Un adolescente se convierte en uno de los criminales más ambiciosos de Milán durante la década de 1980.",
    "link": "https://drive.google.com/file/d/1M8pEFZMc4I_zySLpn0ACgdybnB3Xst4V/preview"
  },
  {
    "title": "Army of One",
    "description": "De excursión, las Fuerzas Especiales Brenner Baker se topa con el recinto de un Cartel. Su marido fue asesinado y ella se dio por muerta. El Cartel cometió dos errores, mató a su esposo y la dejó con vida. No vivirán para hacer otro",
    "link": "https://drive.google.com/file/d/1o7XbT4qogPrNxWL0Q-jfy8uTOvtVLfrL/preview"
  },
  {
    "title": "Su mejor historia",
    "description": "Durante los años cuarenta, una mujer casada y un guionista desarrollan una creciente atraccion mientras trabajan juntos en una pelicula propagandistica sobre la evacuacion de las tropas aliadas de Dunkerque, Francia.",
    "link": "https://drive.google.com/file/d/1T0r7S2vouxOu69LQGogxiT7vKjB7ChY7/preview"
  },
  {
    "title": "Premonición",
    "description": "Linda Hanson tiene una vida idílica hasta que un día ella recibe la noticia de que su marido ha muerto en un accidente automovilístico. Sin embargo, cuando Linda despierta la mañana siguiente y descubre que Jim está a su lado, ella considera que sólo ha vivido un extraño sueño. Muy pronto descubre que lo que experimentó no fue un sueño, y debe luchar contra el tiempo y el destino para salvar a su familia.",
    "link": "https://drive.google.com/file/d/1M9j1Kag08Q14dduZ4tma2eSbFUVfyf-p/preview"
  },
  {
    "title": "Vicious Fun",
    "description": "Vicious Fun Los años 80s. Un mediocre crítico de cine que escribe para una revista de horror, de repente se ve envuelto y participando de un grupo de autoayuda para asesinos en serie. Ahora, nuestro protagonista debe mezclarse con ellos para que no lo descubran, o de lo contrario él se volverá en la próxima víctima.",
    "link": "https://drive.google.com/file/d/1Gxv_pIlDKYw3TUe57ToklUCg0ORbUqcd/preview"
  },
  {
    "title": "Doctor sueño",
    "description": "Dan, alcohólico y traumatizado por lo que le pasó siendo un niño en el hotel Overlook, conoce a Abra, una adolescente que posee el mismo don que él. Dan tratará de salvar a Abra de un grupo de siniestros personajes que ansían la inmortalidad y aspiran alcanzarla alimentándose de los poderes psíquicos de gente como ellos",
    "link": "https://drive.google.com/file/d/1SoXgpJdMpHXigYO6V7Jbw7rh-JXLB2VY/preview"
  },
  {
    "title": "Jumanji",
    "description": "Alan Parris queda atrapado en un juego de mesa mágico y muy antiguo llamado Jumanji. Nadie cree a su compañera de juego cuando cuenta lo ocurrido. Veinticinco años más tarde, es liberado por dos niños, pero una manada de animales exóticos queda también en libertad.",
    "link": "https://drive.google.com/file/d/1LdZcJwnmqNn8cwXuSak02ZfzO3qwNcIY/preview"
  },
  {
    "title": "Dos pavos en apuros",
    "description": "Dos pavos viajan en el tiempo hasta el año 1621 para evitar que se instaure la tradicion de comer pavo en Acción de Gracias.",
    "link": "https://drive.google.com/file/d/1fFB0XyjXHcdWPSBL0EHXW4yOC4ZnL-k4/preview"
  },
  {
    "title": "A pesar de todo",
    "description": "Tras la muerte de Carmen, cuatro hermanas con vidas y personalidades completamente diferentes se reencuentran en Madrid para despedirse de su madre. Tendran poco tiempo para conocerse, aguantarse y aceptarse.",
    "link": "https://drive.google.com/file/d/1U0L3WuKuiK4SNLxOzmu2-Ctapr_TSh3L/preview"
  },
  {
    "title": "Piense y hagase rico: el Legado",
    "description": "Napoleon Hill es el autor del libro de Piense y Hagase Rico, el libro de autoayuda y emprendimiento mas leido del mundo.El autor ha entrevistado a cientos de personas millonarias y famosas para ver como han conseguido lograr su riqueza, que les movia, que forma de pensar tenian y que hacian para conseguir sus objetivos.",
    "link": "https://drive.google.com/file/d/1Xk0feMUpN10gxgRtyVXZ3WHNtW_y92hQ/preview"
  },
  {
    "title": "LEGO Batman: la pelicula",
    "description": "Hay grandes cambios que amenazan a Gotham, pero si Batman busca salvar a la ciudad de la incursion hostil del Guason, debera considerar en dejar su lucha solitaria y tratar de trabajar con otros para aligerar la batalla.",
    "link": "https://drive.google.com/file/d/1Gdcu1kcm-V1Zstu26ruzG58evRQ8jR4c/preview"
  },
  {
    "title": "El fantasma de mi novia",
    "description": "Un ladrón insignificante, que puede ver a los muertos, se encuentra con el fantasma de una actriz que tiene solo nueve días para encontrar al amor verdadero que la despierte de un coma profundo.",
    "link": "https://drive.google.com/file/d/1rLR6GRWRzVIfn8ALM_rmzIHhQst7G8j_/preview"
  },
  {
    "title": "La maldición",
    "description": "Una estudiante norteamericana de intercambio y su novio se topan con vengativos espiritus que habitan una casa en Tokio.",
    "link": "https://drive.google.com/file/d/1d8YworKJqDTxJjlEp2g3TpsfLzZMjJLb/preview"
  },
  {
    "title": "Hold the Dark",
    "description": "Despues de viajar a un remoto pueblo de Alaska para rastrear a los lobos violentos, un experto en lobos se encuentra involucrado en un sorprendente misterio.",
    "link": "https://drive.google.com/file/d/1HIxauer3rzujHSIvVXUWUI-XD-UKmrOc/preview"
  },
  {
    "title": "Miss Bala: sin piedad",
    "description": "El jefe de un cartel obliga a Gloria a trabajar para él a cambio de la libertad de su amiga, a quien secuestraron en una discoteca mexicana. Gloria tendra que rescatar a su amiga, enfrentarse a los narcos y esquivar a la DEA.",
    "link": "https://drive.google.com/file/d/15d06ACOWp3Z5-HyYnEKrxgg0UVKMpVKR/preview"
  },
  {
    "title": "Mentes poderosas",
    "description": "Después de que una enfermedad matase al 98 por ciento de los niños y jóvenes de los Estados Unidos, el 2 por ciento que consiguió sobrevivir ha desarrollado superpoderes, pero se les ha encerrado en campos de internamiento al ser declarados una amenaza.",
    "link": "https://drive.google.com/file/d/12zvjZYqx7ziDzpMQsdD6rwuzZZmLmuwS/preview"
  },
  {
    "title": "River: el mas grande siempre",
    "description": "La historia del Club Atlético River Plate a través de sus principales figuras: Daniel Onega, Ariel Ortega, Ramón Díaz, Beto Alonso y Enzo Francescolli, entre otros.",
    "link": "https://drive.google.com/file/d/1MeAm9XFJU38oDLfreyrBqIOFtCNtgO9A/preview"
  },
  {
    "title": "Rock my heart",
    "description": "Jana nacio con un problema cardiaco y a los diecisiete lucha por competir como amazona de un caballo rebelde que solo ella puede montar.",
    "link": "https://drive.google.com/file/d/1BtgHkf0DUWfidxVDQoaFvi3tUFwoRw7w/preview"
  },
  {
    "title": "Lino: Una aventura de siete vidas",
    "description": "Lino trabaja como animador de fiestas infantiles, pero es muy infeliz. Determinado a cambiar su vida, Lino visita a un mago para tratar de cambiar su suerte, pero algo sale mal y Lino despierta convertido en un gato gigante.",
    "link": "https://drive.google.com/file/d/1lmPRnx_jB4f1wGVL5r9LMovYPerUS1Zp/preview"
  },
  {
    "title": "La Noche Nos Persigue",
    "description": "Un asesino de élite de la Tríada le perdona la vida a una niña durante una masacre y se convierte en blanco de ataque de una letal banda de gánsters.",
    "link": "https://drive.google.com/file/d/10qBbJKd2LGneQ-h_hZFuCMYhaWUD4enM/preview"
  },
  {
    "title": "Misterio a bordo",
    "description": "Un policía de Nueva York y su mujer se van de vacaciones a Europa para revitalizar la chispa de su matrimonio, pero terminan acusados del asesinato de un anciano multimillonario y tienen que huir.",
    "link": "https://drive.google.com/file/d/1DN_qSmju41tMh_3Rf77UOx69wK1h5dZv/preview"
  },
  {
    "title": "Astro Boy",
    "description": "Despues de descubrir que sus amigos y familiares estan en peligro, un niño robotico utiliza sus increibles poderes y regresa a Ciudad Metro.",
    "link": "https://drive.google.com/file/d/13-BvsYoZLK4d0OKBhneQ5L2PWq9Ort4L/preview"
  },
  {
    "title": "La vida es un rodeo",
    "description": "Una jinete de rodeo sobrevive a un accidente automovilístico y queda paralítica. Ahora deberá luchar para recuperar su lugar en el deporte que ama.",
    "link": "https://drive.google.com/file/d/1xX1G7kjjWCcipd0Rd9ahCDnxtjM6utqy/preview"
  },
  {
    "title": "El cisne negro",
    "description": "Una brillante bailarina que forma parte de una compañía de ballet de Nueva York, vive completamente absorbida por la danza. La presión de sus controladora madre y la rivalidad con su compañera Lily afectarán terriblemente a la niña.",
    "link": "https://drive.google.com/file/d/140kI6alLdqZUB7gspQ8LJ2N72PuevcE8/preview"
  },
  {
    "title": "La villana",
    "description": "Educada para ser una asesina implacable, Sookhee es reclutada por el servicio de inteligencia coreano para fingir ser una actriz y actuar como agente durmiente. Cuando dos hombres entran en su vida, la aparente calma de su nueva rutina estalla y la maquina de matar que es Sookhee se adueña de nuevo de sus instintos.",
    "link": "https://drive.google.com/file/d/1S6qVYVyl1EkaZBiKwek_WirCtifdMHk-/preview"
  },
  {
    "title": "South Park: The Streaming Wars",
    "description": "South Park: The Streaming Wars Cartman se enfrenta a su madre en una batalla de voluntades mientras se desarrolla un conflicto épico que amenaza la existencia misma de South Park",
    "link": "https://drive.google.com/file/d/15643yHidddOz6ekvQwKpaRH-EQf4IvHM/preview"
  },
  {
    "title": "Bienvenidos a Marwen",
    "description": "Despues de haber sufrido una agresion que lo dejo en coma y con secuelas, Mark Hogancamp empezo a recrear en el jardin de su casa escenas de la Segunda Guerra Mundial con soldaditos de juguete para aliviar su dolor y perder el miedo a sus agresores.",
    "link": "https://drive.google.com/file/d/1-vJSeSHhFUksLvW5MdhOYckn2RPASzaE/preview"
  },
  {
    "title": "Batman y las Tortugas Ninja",
    "description": "Batman y sus aliados se unen a las Tortugas Ninja para luchar contra el Destructor, Ras Al Ghul y la Liga de Asesinos.",
    "link": "https://drive.google.com/file/d/1qLvOYhdRkSDDoTbPuu36y3StKnzxjkyw/preview"
  },
  {
    "title": "Un día para sobrevivir",
    "description": "Unos trabajadores en Alaska vuelan a casa por vacaciones. Una tormenta provoca un accidente aéreo; mientras ellos caminan hacia el sur en busca de la civilización y seguridad, Ottway y sus compañeros deben luchar contra una manada de lobos",
    "link": "https://drive.google.com/file/d/1b87zsmEj0dBOfcsvghK-f8JDu82e5LTj/preview"
  },
  {
    "title": "Dummie la momia y la tumba Achnetut",
    "description": "Dummie no es un adolescente cualquiera, y ser una momia egipcia en el siglo XXI no es fácil. Dummie decide visitar la tumba de sus padres en Egipto, y su nueva familia hace todo lo posible para ayudarlo.",
    "link": "https://drive.google.com/file/d/11nPhfqC-j5nYE05mmYKZgWlLWBaIhOee/preview"
  },
  {
    "title": "Ambulance",
    "description": "Unos hermanos ladrones intentan dejar a atrás a la policía de Los Ángeles después de secuestrar una ambulancia para escapar del robo de un banco.",
    "link": "https://drive.google.com/file/d/1JhgZWu3ANqaVRJeR_FJqXdvIqgF5Aj2F/preview"
  },
  {
    "title": "La (des)educacion de Cameron Post",
    "description": "En 1993, despues de descubrir que es homosexual, la familia de la adolescente Cameron la envia a un remoto centro de tratamiento para someterla a una terapia y obligarla a hacerse heterosexual.",
    "link": "https://drive.google.com/file/d/1emNr-JXDz7PBhNPteEjuoKh1APf-t03v/preview"
  },
  {
    "title": "Bienvenido a casa",
    "description": "Una pareja viaja a Italia con la esperanza de reconciliarse, pero sus planes son interrumpidos por el plan siniestro del dueño de la casa que alquilan.",
    "link": "https://drive.google.com/file/d/1IbB7ZmI_ZpeaRg6NDu2wsRw3hcmXZ1dz/preview"
  },
  {
    "title": "El convento",
    "description": "A principios del siglo XVII, una misteriosa madre superiora evita la ejecución de Persephone, quien es llevada a un convento. Alli, la joven comenzara a tener visiones espeluznantes.",
    "link": "https://drive.google.com/file/d/1tA5C4N08OitVQhOfdkae0wTFvREJ-6DK/preview"
  },
  {
    "title": "Inesperado",
    "description": "Abby Johnson es una de las directoras más jóvenes de las clínicas Planned Parenthood. Ha estado involucrada en más de 22 000 abortos y ha aconsejado a innumerables mujeres con respecto a la toma de decisiones relacionadas con la reproducción y, tal es su implicación, su pasión por la materia la llevó a convertirse en la portavoz de la franquicia. Sin embargo, un día su perspectiva toma un inesperado rumbo tras presenciar algo que la marcará de por vida.",
    "link": "https://drive.google.com/file/d/10gsJ-GttOpd7MI-7FmvdbZvXfq3SWCuY/preview"
  },
  {
    "title": "La Nueva Filosofia de Phil",
    "description": "Un dentista sumido en una crisis existencial investiga las razones que llevaron a uno de sus pacientes, quien parecía tener una vida perfecta, a suicidarse.",
    "link": "https://drive.google.com/file/d/1P4wFaU8Kn0CUgXQpfJHlcAuINzAwHeFE/preview"
  },
  {
    "title": "La intervención",
    "description": "En 1976, en Yibuti, un autobús escolar es secuestrado en la frontera somalí. Dentro viajan 21 niños franceses y una profesora norteamericana. Tras 30 horas de tensión, se pone en marcha una compleja operación de rescate.",
    "link": "https://drive.google.com/file/d/170CL3O8nXB8L2okhwa3uq1hs56R5u2rx/preview"
  },
  {
    "title": "Rapidos y furiosos: Hobbs",
    "description": "El policia Luke Hobbs se une al mercenario Deckard Shaw para luchar contra un terrorista que posee una fuerza sobrenatural, una mente brillante y un patogeno letal que podria aniquilar a la mitad de la poblacion mundial.",
    "link": "https://drive.google.com/file/d/1hw4qjwubImCIgXx2T1O-A9jbkS8fqUR8/preview"
  },
  {
    "title": "Vuelven mas rebeldes",
    "description": "Los detectives Mike Lowrey y Marcus Burnett tratan de detener a un narcotraficante que está inundando de éxtasis las calles de Miami y, para lograrlo, cuentan esta vez con la ayuda de alguien muy especial: la hermana de Marcus",
    "link": "https://drive.google.com/file/d/1J1RCN4Xw5kS5P4XMI7w9PA4KpQw4meSW/preview"
  },
  {
    "title": "Ruben Brandt: El Coleccionista",
    "description": "El psicoterapeuta Ruben Brandt pide a cuatro de sus pacientes, ladrones expertos, que roben los cuadros célebres que lo atormentan en sus pesadillas. A partir de ese momento, se ofrece 100 millones de dólares a quien capture a Brandt.",
    "link": "https://drive.google.com/file/d/1y2NtaNXstumJngoEfpVI3r_ZcgMZ29W-/preview"
  },
  {
    "title": "Crush",
    "description": "Crush Una joven aspirante a artista se une a su equipo de atletismo de la escuela secundaria y luego descubre el amor real cuando se enamora de una compañera.",
    "link": "https://drive.google.com/file/d/1T2W8SXJcEdSUaScaTnsj_D7uZTmK7RkL/preview"
  },
  {
    "title": "Persecucion al limite",
    "description": "Un expatriado debe entrar al peligroso bajo mundo cuando descubre que su novia necesita una costosa cirugia.",
    "link": "https://drive.google.com/file/d/1Rb_weqvSAryiwwmsiAhLrT4TvP7RXc0t/preview"
  },
  {
    "title": "Pantera Negra",
    "description": "Hace millones de años, un meteorito de poderoso vibranium impactó en África. Cuando llegó la era del hombre, la mayoría de los habitantes de aquel territorio se unieron bajo el mando de un guerrero.",
    "link": "https://drive.google.com/file/d/1zV40oq0QLryuURTBon-2tBkeKqHplRaP/preview"
  },
  {
    "title": "Code 8: Renegados",
    "description": "En un mundo donde el 4% de la población nace con poderes sobrenaturales, un joven usa sus dones para cometer una serie de delitos menores, y debe escapar de una fuerza policial militarizada.",
    "link": "https://drive.google.com/file/d/1j3CVOXloVEzlVrYzEKvNh5XzSHswzsw-/preview"
  },
  {
    "title": "Sleepwalker",
    "description": "Una joven va a un centro de investigacion del sueno tras sufrir intensas pesadillas, y despierta en un mundo que ha cambiado.",
    "link": "https://drive.google.com/file/d/1BzEad1KXxjlL3vcjbv_6XkQN-jxIJJTn/preview"
  },
  {
    "title": "Toy Aficiao",
    "description": "Toy Aficiao Un joven de orígenes humildes que estudia en una prestigiosa universidad gracias a una beca se enamora de una chica de clase media alta. Ambos se ven obligados a enfrentar múltiples obstáculos y desafíos, debido a sus entornos sociales adversos.",
    "link": "https://drive.google.com/file/d/1bnLEeUztl9bPdjRIdLAEMxy9V09oe-Rs/preview"
  },
  {
    "title": "Cirque du Soleil: Mundos lejanos",
    "description": "Mia es una joven que busca huir. Ella entra a un circo y se enamora instantáneamente de un trapecista al que ve actuando. Pero cuando sus miradas se encuentran, él resbala y cae, llevando a Mia al interior de otro mundo. Mia y el trapecista se separan y viajan a un lugar que existe entre la vida y la muerte para reencontrarse. Varias actuaciones del Cirque du Soleil ilustran su viaje.",
    "link": "https://drive.google.com/file/d/1ooCNvJsP4UnT2JtlFmojtGSV1Hpvl2Qp/preview"
  },
  {
    "title": "Wildlife",
    "description": "Montana, decada de 1960, Joe, un muchacho de 14 años e unico hijo de Jeanette y Jerry, una ama de casa y un jugador profesional de golf, es testigo de como el matrimonio de sus padres se hace pedazos. Joe tendra que hacerse adulto antes de tiempo.",
    "link": "https://drive.google.com/file/d/1rhbNjNY4dFFe6oL8eRq7MQsauYYbbelL/preview"
  },
  {
    "title": "Noches blancas",
    "description": "Una tormenta de nieve cae en una pequeña ciudad en la víspera de Navidad y reúne a un grupo de estudiantes de secundaria.",
    "link": "https://drive.google.com/file/d/1NcAX8pnK-HaX5qK6F24Gf4qqLmwgvuzQ/preview"
  },
  {
    "title": "Alive",
    "description": "Un horrible virus se propaga rápidamente y arrasa una ciudad provocando el caos. Mientras tanto, un joven atrincherado en su apartamento y aislado del mundo digital busca desesperadamente una salida.",
    "link": "https://drive.google.com/file/d/1SQqyIhOVzCGPfMuU2kMU_lRxbkc3z8ll/preview"
  },
  {
    "title": "Dos tontos todavia mas tontos",
    "description": "Han pasado ya veinte años desde que Harry y Lloyd se conocen y ninguno de los dos parece haber madurado. Harry tiene una hija a la que apenas conoce, y necesitando un trasplante de riñón, intenta localizarla para pedirle que le done uno de los suyos.",
    "link": "https://drive.google.com/file/d/1q1DNE-aUnJdzOCTvPX4zzcjjtQsn3dcD/preview"
  },
  {
    "title": "Milla 22",
    "description": "Un oficial estadounidense de inteligencia de élite, ayudado por una unidad de comando táctico ultrasecreto, intenta sacar del país a un misterioso oficial de policía con información confidencial.",
    "link": "https://drive.google.com/file/d/1CwY4F40_IdV754vl_crLNEQMa9XaDFSl/preview"
  },
  {
    "title": "El rey leon",
    "description": "Tras la muerte de su padre, Simba vuelve a enfrentar a su malvado tio, Scar, y reclamar el trono de rey.",
    "link": "https://drive.google.com/file/d/1aE9KiO9galocFkkDtajFMNq6V0Q4pEUw/preview"
  },
  {
    "title": "chicos buenos",
    "description": "Con la esperanza de aprender a besar, Max, de 12 años, decide usar el dron de su padre para espiar a las chicas, pero accidentalmente lo extravía. Para localizarlo de nuevo, Max y otros dos amigos se ausentan de clase y toman una serie de decisiones erróneas, metiéndose en más y más líos.",
    "link": "https://drive.google.com/file/d/1K1-YzKI1WUJnUeuecZNMa97xvQrJIiEh/preview"
  },
  {
    "title": "Lagrimas del sol",
    "description": "El teniente Waters viaja con su equipo a Nigeria para rescatar a una doctora que se dedica a atender a las víctimas de la guerra civil, pero se niega a marcharse si Waters no le ayuda a trasladar a los lugareños a la frontera más cercana",
    "link": "https://drive.google.com/file/d/1wGUsfrdTiRung07nGs7ECGHB6H9n30LH/preview"
  },
  {
    "title": "Sin limites",
    "description": "El escritor Eddie Morra se enfrenta al desempleo, al rechazo de su novia y está convencido de que no tiene futuro. La situación cambia cuando un amigo le presenta la MDT, una droga que mejora las habilidades mentales. Gracias al MDT, Eddie alcanza la cima del mundo financiero. Él atrae la atención de un magnate que cree poder usar a Eddie para hacer una fortuna, pero los efectos secundarios y una disminución en sus poderes amenazan la buena suerte de Eddie",
    "link": "https://drive.google.com/file/d/17hCI9-HzSUMs9mYpXc1KQUacE97Pu3L5/preview"
  },
  {
    "title": "Titanic",
    "description": "Una joven de la alta sociedad abandona a su arrogante pretendiente por un artista humilde en el trasatlantico que se hundió durante su viaje inaugural.",
    "link": "https://drive.google.com/file/d/1aXCqanbrkL6hRuHdldrDbWFM3usWf85_/preview"
  },
  {
    "title": "Winchester",
    "description": "Sarah Winchester vive en una mansion demencial, de siete alturas y diseñada como un laberinto. La vivienda esta construida para detener a los espiritus de los asesinados por el arma que invento su antepasado, el creador de los rifles Winchester.",
    "link": "https://drive.google.com/file/d/1pZbdv1Fv8Uzs9V51HghqizrgUunE1fBu/preview"
  },
  {
    "title": "El hombre que mato a Don Quijote",
    "description": "Un anciano esta convencido de que es Don Quijote y confunde a Toby, un ejecutivo publicitario, con su fiel escudero Sancho Panza. La pareja se embarca en un viaje con saltos hacia atras y adelante en el tiempo, entre el actual siglo XXI y el magico siglo XVII. Poco a poco, Toby va contagiandose de ese mundo ilusorio incapaz de separar sueño y realidad.",
    "link": "https://drive.google.com/file/d/1VWLbJNRFlzg9YSWiC2VIPg_Z9Bf-64Bg/preview"
  },
  {
    "title": "Cementerio de animales",
    "description": "El Dr. Louis Creed descubre un cementerio extraño en un bosque cercano a su nueva casa. Cuando el gato de la familia muere atropellado, Louis lo entierra en ese inquietante cementerio y, lo que ocurre despues, le aterra tanto como le fascina.",
    "link": "https://drive.google.com/file/d/1Rw1CQDXxwo4Wzw0ByB9-B2ymlf_IPuFP/preview"
  },
  {
    "title": "Historias cruzadas",
    "description": "Una chica de sociedad del Misisipi de los años sesenta está decidida a ser una escritora y transforma una pequeña ciudad al entrevistar a las mujeres negras que trabajan con las familias prominentes.",
    "link": "https://drive.google.com/file/d/1p62PvqluzsE1unx2FoVvbR_mOLRzCDvO/preview"
  },
  {
    "title": "Mejor que nunca",
    "description": "Martha y su compañera Sheryl, dos encantadoras ancianas, deciden formar un equipo de animadoras. Aunque empieza como un hobby, el grupo se presenta a una competicion para la que contratan a una joven animadora como entrenadora.",
    "link": "https://drive.google.com/file/d/15fiwGjJpw3s93RORODxHo-3LZEmLMBqe/preview"
  },
  {
    "title": "Tienda de unicornios",
    "description": "Luego de fracasar en una escuela de arte y aceptar un trabajo de oficina, una pintora recibe la oportunidad de cumplir su sueño de toda la vida de adoptar un unicornio.",
    "link": "https://drive.google.com/file/d/13ecNXZIIDahXdoilRC76XHq22MBtMm9O/preview"
  },
  {
    "title": "Contagio",
    "description": "Cuando Beth Emhoff regresa a Minnesota de un viaje de negocios a Hong Kong, ella le atribuye su malestar al cambio de horario. Dos días después, Beth muere y los médicos le dicen a su esposo que no saben la causa de su muerte. Pronto, otras personas empiezan a mostrar los mismos síntomas y surge una pandemia global. Los doctores intentan contener al microbio letal, pero la sociedad empieza a colapsarse cuando los fanáticos de una bloguera provocan una paranoia.",
    "link": "https://drive.google.com/file/d/1SAKY_E48VyrkMxSm5sksv1o2KF5YffHu/preview"
  },
  {
    "title": "El regreso a casa de Madea",
    "description": "El regreso a casa de Madea El polifacético magnate de los medios Tyler Perry recupera a su entrañable personaje Madea.",
    "link": "https://drive.google.com/file/d/16fHteb60GPLvHrZQZ7xaRrqOmgUwOaDN/preview"
  },
  {
    "title": "Errementari: El herrero y el Diablo",
    "description": "El comisario Alfredo investiga un suceso que lo lleva hasta la herrería de Patxi, un hombre oscuro, siniestro y solitario, en el bosque.",
    "link": "https://drive.google.com/file/d/1j4ATvAB0NXYxNAEh9skgC63OaTNrv6uB/preview"
  },
  {
    "title": "El arte del robo",
    "description": "El celebre ladron de arte Crunch Calhoun intenta mantenerse alejado de la vida criminal, pero una oportunidad dificil de rechazar lo lleva a contactar a su antigua banda para dar un ultimo gran golpe.",
    "link": "https://drive.google.com/file/d/1tJ8C-OZmp4OAM1QxdrdMTk5NVZlCJ2xk/preview"
  },
  {
    "title": "El guardián invisible",
    "description": "El cuerpo de una adolescente aparece a orillas del río Baztán, en Navarra. Las circunstancias en las que se encuentra el cuerpo relacionan el crimen con un asesinato ocurrido un mes atrás. La inspectora Amaia Salazar es la encargada de dirigir la investigación.",
    "link": "https://drive.google.com/file/d/1ENiLcyvq0n4wKNEGVmKOPKd2aePrd89m/preview"
  },
  {
    "title": "The Adam Project",
    "description": "The Adam Project Adam Reed es un piloto de caza que viaja en el tiempo. Cuando se estrella en el año 2022, conoce a su yo de 12 años y juntos emprenden una misión para salvar el futuro.",
    "link": "https://drive.google.com/file/d/12ULalOqtoSy3bwlmt-joNv-6DOl8CAfX/preview"
  },
  {
    "title": "Se busca",
    "description": "Wesley Gibson es un oficinista cuya vida no tiene direccion. Despues de que su padre distanciado es asesinado, Wesley conoce a Fox, quien lo recluta en la Fraternidad, una sociedad secreta de asesinos que recibe ordenes de Dios.",
    "link": "https://drive.google.com/file/d/1rAcxdW2bNw1CK61bt2o0uuUtGHkfiksl/preview"
  },
  {
    "title": "Teen Titans Go! vs. Teen Titans",
    "description": "El quinteto se enfrenta a los villanos de cada uno de sus mundos y unen fuerzas para enfrentar a los dos equipos de Titan, pero deberan dejar de lado sus diferencias y trabajar juntos.",
    "link": "https://drive.google.com/file/d/1q8rQKaFytl9UUNsZrWOm60injxKodUvY/preview"
  },
  {
    "title": "Nacido Para ser Rey",
    "description": "Una historia medieval en el Londres del siglo XXI. Alex cree que es un chico normal, hasta que encuentra por casualidad la mítica espada clavada en la piedra, Excálibur. Ahora Alex deberá unir a sus amigos y enemigos en un grupo de caballeros y juntos, con la ayuda del legendario mago Merlín, vencer a la maldecida bruja Morgana, que quiere acabar con el mundo. Con el futuro dependiendo de ellos, Alex deberá convertirse en el gran líder que nunca soñó que pudiera llegar a ser en una aventura épica y medieval en el mundo moderno.",
    "link": "https://drive.google.com/file/d/1O82Q12Tm45LKJgky4sAZZbsFyuGoZhBQ/preview"
  },
  {
    "title": "Babel",
    "description": "Un accidente conecta a cuatro grupos de personas en tres continentes distintos: dos jóvenes marroquíes, una pareja estadounidense, una adolescente japonesa sorda y su padre, y a una niñera mexicana que se lleva a los niños a su cargo más allá de la frontera sin el permiso de sus padres.",
    "link": "https://drive.google.com/file/d/1WTnBpwa0577E5gTHnVABiIfMbxsQCQG3/preview"
  },
  {
    "title": "Cadaver",
    "description": "Megan, la trabajadora del turno nocturno de una morgue, recibe un cadaver desfigurado. A medida que sufre una serie de visiones espeluznantes, Megan empieza a sospechar que el cuerpo que acaban de recibir esta poseido por una entidad demoniaca.",
    "link": "https://drive.google.com/file/d/1EhifAf2HGuUtobbKcwF8wxW1DGpjqXn7/preview"
  },
  {
    "title": "Triple frontera",
    "description": "Cinco exsoldados se reunen para robarle su fortuna a un narcotraficante en la notoria zona fronteriza de Paraguay, Argentina y Brasil y provocan una cadena de consecuencias no deseadas.",
    "link": "https://drive.google.com/file/d/1CarRupdBYI9FcVJGQ9xI_GIYBXMH_gjF/preview"
  },
  {
    "title": "El Traficante",
    "description": "Un piloto tiene una hora para entregar un cargamento de cocaina al otro lado de la frontera que separa EE.UU. y Mexico, aplacar al cartel, solucionar sus problemas con la DEA y salvar la vida de su esposa.",
    "link": "https://drive.google.com/file/d/1vtxh5yif3scEcT-eNjfBC5MPWYiocoqf/preview"
  },
  {
    "title": "Darrow y Darrow: Despacho de abogados",
    "description": "Una madre y su hija comparten una casa y una oficina legal. La hija es una abogada idealista que lucha por lo que es correcto, sin importar si gana un centavo, mientras que su madre tiene un concepto sobre la ley mas elastico y rentable.",
    "link": "https://drive.google.com/file/d/1RI4WvM5SbAFW0U5mLMJQ_hs8DeCr_xXT/preview"
  },
  {
    "title": "Halloween",
    "description": "El despiadado Michael Myers escapa del autobus que lo traslada de regreso a Haddonfield, Illinois, para asesinar a Laurie Strode, quien por cuatro decadas ha sufrido la locura de este enmascarado.",
    "link": "https://drive.google.com/file/d/1CRv-EdrXodihMRj7VTfODQ-5ZgWZepBJ/preview"
  },
  {
    "title": "Avengers  Infinity War",
    "description": "Los superhéroes se alían para vencer al poderoso Thanos, el peor enemigo al que se han enfrentado. Si Thanos logra reunir las seis gemas del infinito: poder, tiempo, alma, realidad, mente y espacio, nadie podrá detenerlo",
    "link": "https://drive.google.com/file/d/1woBr-sm57ovxBA8RTncjx3iMBoZDyl8g/preview"
  },
  {
    "title": "Las aventuras de una super maestra",
    "description": "La profesora Josje descubre una estatua misteriosa en su nuevo hogar que le brinda superpoderes. Cuando los animales en el zoologico estan en peligro, ella tiene que tomar una decision: escapar o salvarlos.",
    "link": "https://drive.google.com/file/d/1H18TBMd6xifSrGSez4yZWIZqy7aozrce/preview"
  },
  {
    "title": "Diagnostico obsesion: La venganza de Sophie",
    "description": "Después de que un jurado lo declara inocente del secuestro e intento de asesinato de una paciente, el doctor Albert Beck, mentalmente perturbado, decide rehabilitarse y consigue un trabajo de profesor en una prestigiosa escuela de medicina de Arizona.",
    "link": "https://drive.google.com/file/d/1BissHJEHL5pfdsnKMSOPVnMTqQdJdyZc/preview"
  },
  {
    "title": "Todas las pecas del mundo",
    "description": "La historia de un un triángulo amoroso en una escuela secundaria, entre una joven hermosa, el chico más guapo del colegio y otro que es menos popular. El contexto es un mundialito de fútbol desarrollado en el año de 1994",
    "link": "https://drive.google.com/file/d/1o5bght6-NoBoVa39UEIPw5mqGHO6pQEL/preview"
  },
  {
    "title": "Kings",
    "description": "En 1992, en el contexto de los disturbios raciales que asolan Los Ángeles tras el asesinato de Rodney King, una madre soltera dura pero amorosa entabla relacion con el unico hombre blanco que vive en su barrio.",
    "link": "https://drive.google.com/file/d/1XUTqyaQZiU4K_UGuY4pes6iERLIi9S4Y/preview"
  },
  {
    "title": "Beyond White Space",
    "description": "El capitán de una nave espacial toma la atrevida decisión de ir tras una especie rara y casi extinta. Su obsesión pone en peligro a la tripulación rebelde cuando la gigantesca y mortal criatura ataca la nave.",
    "link": "https://drive.google.com/file/d/1SMzYO84coSQbrf7v2xBU6UzJ1ILTgu04/preview"
  },
  {
    "title": "Fire Island",
    "description": "Fire Island Dos mejores amigos homosexuales hacen un viaje a Pines, una aldea en Fire Island de Nueva York que es un punto de acceso para la cultura queer. En el transcurso de sus vacaciones, festejan con amigos y desarrollan coqueteos con otros dos vacacionistas significativamente más ricos.",
    "link": "https://drive.google.com/file/d/1H5tNFIKUYs1FjTDog5axChAo84xgGLYo/preview"
  },
  {
    "title": "Fury: Corazones de hierro",
    "description": "Durante la Segunda Guerra Mundial, un aguerrido sargento del ejército encabeza el equipo de un tanque Sherman en una misión mortal detrás de líneas enemigas para golpear el corazón de la Alemania nazi.",
    "link": "https://drive.google.com/file/d/1mj84dK7uzzCYg3PYmSDbLF0f3Y9q683j/preview"
  },
  {
    "title": "Negocios fuera de control",
    "description": "Harto de responder a su jefa quien no aprecia su trabajo, Dan Turkman decide crear su propia empresa formada por dos socios: un joven sin experiencia y un hombre demasiado viejo.",
    "link": "https://drive.google.com/file/d/1XIqj4T3o4a3GuafSl4yT_dJ7tuuMtOzK/preview"
  },
  {
    "title": "Pearl Harbor",
    "description": "Rafe y Danny, dos pilotos que sobrevivieron al bombardeo de Pearl Harbor, amigos desde la infancia y luego rivales por el amor de una mujer, deben superar sus diferencias y unirse cuando el gobierno los envía a una misión secreta.",
    "link": "https://drive.google.com/file/d/1aVVC_04MNqYQHetjdRPALxVbKd-qB8-1/preview"
  },
  {
    "title": "Familia al instante",
    "description": "Pete y Ellie forman una joven pareja que por fin cumple su sueño de tener hijos con la adopción de tres hermanos, Juan, Lita y Lizzy. Sin embargo, ser padres no es tan sencillo como se habían imaginado, sobre todo cuando una de sus hijas es una adolescente rebelde.",
    "link": "https://drive.google.com/file/d/13_L0bcWx_L54YgR-8HDgLHPo0Bu9XYiJ/preview"
  },
  {
    "title": "Batman vs Superman el origen de la justicia",
    "description": "Batman se enfrenta a Superman, temeroso de que su afan de poder termine nublando su lucha contra la injusticia y lo convierta en un villano. Mientras los heroes pelean, una amenaza terrible se cierne sobre la humanidad.",
    "link": "https://drive.google.com/file/d/1UAHApGIudUavE1T8wRfMnya1peVTHA9G/preview"
  },
  {
    "title": "Que le paso a Lunes",
    "description": "En un futuro en el que esta prohibido tener mas de un hijo, seis hermanas que fingen ser la misma para pasar inadvertidas tratan de escapar del control opresivo del Gobierno mientras buscan a la septima hermana, que ha desaparecido.",
    "link": "https://drive.google.com/file/d/1hlT33Lm8f9exaCTedCWD5gz5fUJ6_9Ta/preview"
  },
  {
    "title": "Te Acuerdas de Anoche",
    "description": "Bernie y Joan son dos solteros irremediables, apasionados por todo lo que involucra una aventura, desde la conquista hasta el rompimiento. Cuando él conecta a su mejor amigo Danny con su compañera de cuarto Debbie, las chispas vuelan de inmediato conforme esta pareja intenta atravesar todas las trampas románticas que existen del bar a la cama.",
    "link": "https://drive.google.com/file/d/1fWY2kKokzoP88kyNfrDc0GPZJth-AkTA/preview"
  },
  {
    "title": "Presencia siniestra",
    "description": "Mary es una psicologa infantil que vive en un area rural y aislada con su hijastro catatonico. Lo lugubre de su entorno toma un cariz macabro cuando se convence de que el fantasma de un niño, antiguo paciente suyo, ha penetrado en su vivienda para atormentarlos.",
    "link": "https://drive.google.com/file/d/1-h20L3dkWyx55k6D4eSfaka0kIq2Qt50/preview"
  },
  {
    "title": "the departed",
    "description": "Billy Costigan (Leonardo DiCaprio), policía del Sur de Boston, trabaja de forma encubierta para infiltrarse en la organización de la pandilla del jefe Frank Costello (Jack Nicholson). Como Billy se gana la confianza del gángster, un criminal de carrera llamado Colin Sullivan (Matt Damon) se infiltra en la policía y reporta sus actividades a los jefes de su sindicato. Cuando ambas organizaciones descubren que tienen a un enemigo en sus filas, Billy y Colin deben descubrir sus identidades",
    "link": "https://drive.google.com/file/d/1lUJzM8w1ogxlTHLHEiLJzwURKi6QGXMZ/preview"
  },
  {
    "title": "En Route",
    "description": "De los directores Kevin y Michael Goetz, responsables del libreto de Kiss Kiss Bang Bang. llega este drama sobre la amistad, protagonizado por Josh Duhamel Noche de Fin de Año y Dan Fogler Llevame a casa nena",
    "link": "https://drive.google.com/file/d/1_mnjl5eHz_e3w2mS659GEfEt3_189V64/preview"
  },
  {
    "title": "Una pelicula de miedo 1",
    "description": "En esta parodia de las películas de terror modernas, un año después de atropellar a un hombre y deshacerse del cadáver, un grupo de adolescentes es acechado por un asesino en serie bastante inútil.",
    "link": "https://drive.google.com/file/d/1Pugvf49yznfxUmOv1rCwUhlHje6oZvts/preview"
  },
  {
    "title": "El angel culpable",
    "description": "Katie, de solo 12 años, ha tenido una corta pero difícil vida. Cuando su madre murió en un supuesto suicidio, sus primos decidieron adoptarla. Katie adora a su nueva familia y no permitirá que nadie los separe, ni siquiera su abusivo padre.",
    "link": "https://drive.google.com/file/d/1Fn65Ed6QkFLwggS5pkxgR75Wh362Uuxg/preview"
  },
  {
    "title": "Ready Player One: comienza el juego",
    "description": "Año 2045: el adolescente Wade Watts es solo una de las millones de personas que se evaden del sombrío mundo real para sumergirse en un mundo utópico virtual donde todo es posible: OASIS. Wade participa en la búsqueda del tesoro que el creador de este mundo imaginario dejó oculto en su obra. No obstante, hay gente muy peligrosa compitiendo contra él.",
    "link": "https://drive.google.com/file/d/1FuB5NjG_OTgsUYNIYTSYPqzNl3zdfraG/preview"
  },
  {
    "title": "Toy Story 4",
    "description": "Woody siempre ha tenido claro cuál es su labor en el mundo: cuidar a su dueño, ya sea Andy o Bonnie. Sin embargo, ahora descubrirá lo grande que puede ser el mundo para un juguete cuando el pequeño Forky se convierta en su nuevo compañero de habitación y se embarquen en una aventura que no olvidarán jamás durante un viaje por carretera.",
    "link": "https://drive.google.com/file/d/1MhTYhNQYtvQu9HDw0gyvtTWcbwZnIrF8/preview"
  },
  {
    "title": "Lukas",
    "description": "Un altercado obliga a un guardaespaldas a ir a la cárcel y se ve obligado a colaborar con la policía. Su misión: infiltrarse en la organización de un peligroso líder de una pandilla flamenca.",
    "link": "https://drive.google.com/file/d/1D0dpBi0XtGO1TelY4-PcSnXIqcacht1Q/preview"
  },
  {
    "title": "La dama y el vagabundo",
    "description": "La vida es fácil para Reina, una cocker spaniel mimada en su hogar. Cuando llega un bebé a la familia, Reina deja de ser el centro de atención. Sin embargo, encontrará en Golfo, un adorable perro callejero, al compañero de aventuras ideal.",
    "link": "https://drive.google.com/file/d/1p30RRUclH3i-byn3nJdn5dR1mU0LoEdq/preview"
  },
  {
    "title": "El gran huracán categoría 5",
    "description": "Una banda de ladrones fuertemente armados se infiltra en un complejo gubernamental para robar 600 millones de dólares en un pequeño pueblo de Alabama que ha sido desalojado porque se aproxima un huracán devastador. Tres hombres intentarán detenerlos.",
    "link": "https://drive.google.com/file/d/15AkqWtubyQhT7Dikr5CvlooqkxwmKpJs/preview"
  },
  {
    "title": "Feliz dia de tu muerte",
    "description": "Un asesino enmascarado mata a Tree Gelbman, una estudiante universitaria. A partir de entonces, ella revive el mismo dia desde primera hora de la mañana, una y otra vez, sin lograr averiguar quien la asesina todos los dias.",
    "link": "https://drive.google.com/file/d/1usSvthDpjqqrZ2mbVGJgkPMmy0vms8xW/preview"
  },
  {
    "title": "Lazos perversos",
    "description": "El mundo de India Stoker (Mia Wasikowska) se viene abajo cuando su padre (Jacki Weaver) muere en un accidente automovilístico. La situación emocional de la chica empeora ante la inesperada llegada de Charlie (Matthew Goode), un tío al que no conocía.",
    "link": "https://drive.google.com/file/d/18Knk93HOWopyj6k1imIRMBoyqjQqC-3A/preview"
  },
  {
    "title": "Parque magico",
    "description": "June es una chica imaginativa que se encuentra en el País de las Maravillas, un parque de diversiones que creó en su mente. Con el parque en desorden, se une a un grupo de animales para intentar salvar el lugar antes de que se pierda para siempre.",
    "link": "https://drive.google.com/file/d/1HmOkUvEDQL6p0EeUbE2bcUiYqS9chL3N/preview"
  },
  {
    "title": "n romance con Fígaro",
    "description": "n romance con Fígaro Una amable comedia romántica a la vieja usanza, con triángulo amoroso, lucha por cumplir los sueños y los espectaculares paisajes de las Tierras Altas escocesas como telón de fondo.",
    "link": "https://drive.google.com/file/d/1VEtmOupD6Ry8R91ouQ8v7r7vI_AIrldW/preview"
  },
  {
    "title": "Misión secreta",
    "description": "Un agente de la CIA retirado se ve obligado a adiestrar a un joven agente del FBI y traspasarle sus conocimientos para intentar dar caza a un peligroso criminal ruso que prepara atentar contra el senador de los Estados Unidos.",
    "link": "https://drive.google.com/file/d/1_vDKcyNJO5we3965NMctCaE3nQXYqiaC/preview"
  },
  {
    "title": "El Chanfle 2",
    "description": "El más extraño de los fanáticos del balompié, se ve envuelto en muchos enredos a causa de su honestidad.",
    "link": "https://drive.google.com/file/d/1lT7tYx3udTKjjYjoH80qDE0R4PdAR5tb/preview"
  },
  {
    "title": "Un amor inquebrantable",
    "description": "Despúes de estar bajo el agua durante más de 15 minutos, un niño de 14 años de Misuri lucha por su vida mientras sus padres adoptivos y su pastor permanecen junto a su cama y rezan por un milagro.",
    "link": "https://drive.google.com/file/d/1j3pC3djnE0V42YN6gnBfcJOrLtebHWfD/preview"
  },
  {
    "title": "Vox Lux: el precio de la fama",
    "description": "Celeste es una niña de 13 años que se convierte en una estrella del pop. Dieciocho años después, horas antes de un gran concierto, Celeste se encuentra en el centro de un torbellino de escándalos y problemas que afectan a su vida privada.",
    "link": "https://drive.google.com/file/d/1x8adsvI0FRZF1FO7OP-jAf1CkQK2vzlB/preview"
  },
  {
    "title": "Stuck",
    "description": "Seis neoyorquinos aprenden unos de otros a través del poder de la música y tratan de superar las barreras de la raza, la cultura y la clase.",
    "link": "https://drive.google.com/file/d/1pqBqPmcdHFpMlhhFqYPIycYrY_SJMXPC/preview"
  },
  {
    "title": "Operación Red Sparrow",
    "description": "Dominika Egorova es una antigua bailarina rusa que, tras una lesión que la apartó del escenario, es reclutada a la fuerza por los servicios secretos de su país para formar parte del programa Gorrión Rojo.",
    "link": "https://drive.google.com/file/d/1u8UtUNnFUdJQ_n-g8brzVlpC_BngLLJ-/preview"
  },
  {
    "title": "Coco",
    "description": "Miguel es un niño que sueña con ser musico, pero su familia se lo prohibe. Por accidente, Miguel entra en la Tierra de los Muertos, de donde solo podra salir si un familiar difunto le concede su bendicion. Debido a eso, Miguel escapa de ella y empieza a buscar a su tatarabuelo.",
    "link": "https://drive.google.com/file/d/1KKmMX_2J060YwztmrJZxUjI6nqYl9RlV/preview"
  },
  {
    "title": "El internado",
    "description": "Jacob Felsen experimenta la peor pesadilla de todos los chicos: asistir a un internado en una espeluznante mansion con seis adolescentes inadaptados y dos maestros intimidantes.",
    "link": "https://drive.google.com/file/d/1rychh8QdI8jm6T49LejGqpwfhkNqvrEr/preview"
  },
  {
    "title": "Ni tu ni yo",
    "description": "El Halcón Negro era el mejor luchador del país hasta que un día su carrera cayó en picado tras perder una pelea al ver a su hermano entre la audiencia. Después de un tiempo sin hablar, deciden volver al ring, pero antes deberán trabajar juntos.",
    "link": "https://drive.google.com/file/d/1CT6ZSmbyhwd42EHeZpi2CWg8XQPqaowy/preview"
  },
  {
    "title": "Holmes y Watson",
    "description": "Sherlock Holmes y el doctor John Watson tienen cuatro días para resolver un asesinato que se ha producido en el palacio de Buckingham. Si no atrapan al asesino antes de que se cumpla el plazo, la próxima víctima será la reina de Inglaterra.",
    "link": "https://drive.google.com/file/d/19faLmXwLdCrj5bxiWUg8oCNkKZmeSNFJ/preview"
  },
  {
    "title": "Milada",
    "description": "La politica y defensora de los derechos humanos Milada Horakova busca sostener sus convicciones en la Checoslovaquia comunista.",
    "link": "https://drive.google.com/file/d/1b1LiopJttUvrfjh1Z2YLFsrFKVTUN1oR/preview"
  },
  {
    "title": "Cazadores de sombras  Ciudad de hueso",
    "description": "En la ciudad de Nueva York, una adolescente aparentemente común llamada Clary Fray descubre que ella desciende de una línea de guerreros, mitad ángeles, quienes protegen a la humanidad de los demonios. Después de que su madre desaparece, Clary une fuerzas con un grupo de cazadores de sombras e ingresa al Inframundo, un sitio peligroso y alterno lleno de demonios, brujos, vampiros, hombres lobo y criaturas sobrenaturales. Basada en el libro de Cassandra Clare.",
    "link": "https://drive.google.com/file/d/1mf2Y3ekhquwyO7MYm7JG6VKbrJrz3JYM/preview"
  },
  {
    "title": "El año de mi graduación",
    "description": "El año de mi graduación Una mujer de treinta y siete años se despierta de un coma de veinte años y regresa a la escuela secundaria donde una vez fue una popular animadora.",
    "link": "https://drive.google.com/file/d/1rIiNUjCaM62bH0G4Dn8zd-6IuqiQ98IH/preview"
  },
  {
    "title": "Muerte en el mar",
    "description": "Los miembros de la tripulación femenina de un barco se ven obligadas a luchar por sus vidas contra un enemigo desconocido mientras se encuentran varados en medio de una tormenta masiva a 600 millas de la costa.",
    "link": "https://drive.google.com/file/d/1br-eNnAp8iimYwZh9kZJ2Gg24I5uDAa7/preview"
  },
  {
    "title": "Agente bajo fuego",
    "description": "https://imgwoman.elperiodico.com/58/1e/6a/cartel-live-action-dama-vagabundo-600.jpg",
    "link": "https://drive.google.com/file/d/1Fg39pKFJpNbK-UK6DP0l5pSEBAtEQVZT/preview"
  },
  {
    "title": "La ultima cazadora de dragones",
    "description": "En un mundo fantastico donde la magia esta desapareciendo, una niña huerfana descubre su destino para convertirse en una cazadora de dragones.",
    "link": "https://drive.google.com/file/d/1Sd5qYItMRf8no046ElmbhKW6LKoe-6Am/preview"
  },
  {
    "title": "Dos más dos.",
    "description": "Dos más dos El matrimonio de Sara y Enrique atraviesa una monótona crisis de la que él no tiene ni idea. Afortunadamente, Sara escucha de Lucy un secreto que podría ser la respuesta para salvar su relación: Lucy y Ricardo practican la poligamia. Sabiendo lo mucho que Enrique confía en Ricardo, su colega, Sara hace todo lo posible para convencer a su marido de que lo pruebe, dando lugar a las situaciones más absurdas que casi lo llevan a sufrir un ataque de pánico. Hasta que finalmente logra relajarse y disfrutar de los beneficios de la poligamia, dando paso a un Enrique completamente nuevo: un mujeriego pervertido y seguro de sí mismo. Más temprano que tarde, las hormonas traicionan los sentimientos y ambas parejas acaban atravesando la peor crisis a la que se han enfrentado jamás. No todos los remedios funcionan de la misma manera para todos, y eso incluye la reconciliación.",
    "link": "https://drive.google.com/file/d/15QlAShBrLQwRh7C11jMyM2RazOrijr2X/preview"
  },
  {
    "title": "Sex Appeal",
    "description": "Sex Appeal Avery, una adolescente con tendencia al perfeccionismo, recluta a su amiga Larson para que la ayude a prepararse para su primera vez con su novio a larga distancia.",
    "link": "https://drive.google.com/file/d/1IyB_nnVAkPPZXxe03dDaR4TjwX5S54E8/preview"
  },
  {
    "title": "La isla molesta",
    "description": "La isla molesta Una maldición que tiene siglos de antigüedad. Una isla llena de gente molesta. Un primer ministro contaminado. Un chico lleno de sueños que puede cambiar esto. ¿Pero cómo? Una película llena de raps que no riman, muñecos parlantes y acciones heroicas.",
    "link": "https://drive.google.com/file/d/16UHqyfRrV07BcbCFIgVMojA6zlwhRzN1/preview"
  },
  {
    "title": "María Magdalena",
    "description": "La historia de María Magdalena, una mujer restringida por las jerarquias sociales que desafia a su familia al unirse a un nuevo movimiento social dirigido por Jesús de Nazaret.",
    "link": "https://drive.google.com/file/d/16qa8m9TKyL60gkC81GkWrmPNL4Z-YZzg/preview"
  },
  {
    "title": "Ted Bundy: durmiendo con el asesino",
    "description": "Ted y Liz son una pareja feliz sin mayores preocupaciones hasta que Ted es arrestado y acusado de una serie de horrorosos asesinatos.",
    "link": "https://drive.google.com/file/d/1G5IW8wAEHuGEFTjNkvcstsOTA03y_6ev/preview"
  },
  {
    "title": "La quimica del amor",
    "description": "Una cientifica estudia las diferencias entre los cerebros de los hombres y las mujeres. A medida que averigua nueva información, adapta su comportamiento social a lo que ha descubierto en su investigacion.",
    "link": "https://drive.google.com/file/d/18m6YyF9nPzsEdfcksrQPnFYnV43MIpsu/preview"
  },
  {
    "title": "Jefa por accidente",
    "description": "Despues de haber perdido un empleo por no estar cualificada academicamente, Maya Vargas recibe la oportunidad de demostrar que, aunque no tenga un título universitario que avale su valía profesional, la inteligencia no se aprende en la universidad.",
    "link": "https://drive.google.com/file/d/1o9jELZ7N4NtmrwcAqqIfpqvXcoL7aq3g/preview"
  },
  {
    "title": "The Red Sea Diving Resort",
    "description": "A principios de la década de 1980, agentes internacionales y valientes etíopes utilizaron un refugio en Sudán como un lugar para llevar a miles de refugiados a Israel.",
    "link": "https://drive.google.com/file/d/1dfQXObPLyWbXIAzKTQwaeMmu6YRUt-Ke/preview"
  },
  {
    "title": "Serpiente de cascabel",
    "description": "Luego de que una misteriosa mujer salva la vida de su hija, una madre debe hacer algo impensable para devolverle el favor a la extraña.",
    "link": "https://drive.google.com/file/d/1ud0a57xyhSGMvJe0aPLmhOr6fVrMYnFP/preview"
  },
  {
    "title": "Inframundo: guerras de sangre",
    "description": "La aristocrata Semira engaña a la vampira Selene para beber su sangre y convertirse en invencible, pero David y Thomas la rescatan y los tres intentan poner fin a la eterna guerra entre vampiros y hombres lobo. Aunque no será fácil y el precio que tendrán que pagar será muy alto.",
    "link": "https://drive.google.com/file/d/1YhSV5PQUzT0rx3Rcp4_4VRd39qD9lTQC/preview"
  },
  {
    "title": "Nacido el cuatro de julio",
    "description": "Historia de un joven que se alista como voluntario para ir a la guerra, convencido de que defender a su país es la mejor manera de demostrarle su amor. Pero sus convicciones cambiarán radicalmente cuando regrese como veterano de guerra.",
    "link": "https://drive.google.com/file/d/1LrFeGDRrNvvmAA6M08NIo_Flsbmu1xvr/preview"
  },
  {
    "title": "Desastre en Paris",
    "description": "El dia que una extraña niebla letal envuelve Paris, los supervivientes encuentran refugio en algunos edificios y en los tejados de la capital. Sin informacion, sin electricidad, sin agua ni comida, una pequeña familia trata de sobrevivir al desastre.",
    "link": "https://drive.google.com/file/d/1ie8GX85zRqrWKozCg8SyQvM0WF8hJcwf/preview"
  },
  {
    "title": "Lamento molestarte",
    "description": "Un teleoperador encuentra la llave al exito en una realidad alternativa, amparado por un ejecutivo cocainomano que le ofrece un salario con el que jamas habria soñado. Sin embargo, el dinero y el triunfo pueden ser una maldicion.",
    "link": "https://drive.google.com/file/d/1VcbvUEKgkRpnp3ZpvAOM7SoAIdgR_QsA/preview"
  },
  {
    "title": "El pasajero",
    "description": "Una mujer ofrece a un empresario que vuelve en tren a casa cien mil dólares si la ayuda a encontrar a un pasajero oculto antes de la última parada. El hombre toma el dinero, y en ese momento es consciente de que es víctima de un chantaje perverso, y si no sigue colaborando con la mujer, su esposa pagará las consecuencias.",
    "link": "https://drive.google.com/file/d/13bwqhWPOKbG9mwaxWqAF_MKBigtI4pby/preview"
  },
  {
    "title": "1917",
    "description": "Durante la Primera Guerra Mundial, dos jóvenes soldados británicos reciben una orden, aparentemente, imposible de ejecutar: en una carrera contra el reloj, deben infiltrarse en territorio enemigo para entregar un mensaje que podría salvar a miles de compañeros",
    "link": "https://drive.google.com/file/d/1IFn4nHiXyGkvAIHaT8uJ0gTwUAQM27Ic/preview"
  },
  {
    "title": "Black Mirror Bandersnatch",
    "description": "Un joven programador comienza a cuestionar la realidad cuando adapta la novela de fantasía de un loco escritor a un videojuego.",
    "link": "https://drive.google.com/file/d/11PESaCYz_xKWNHhDFQi6JdYFcvSb_tWc/preview"
  },
  {
    "title": "Corazón de Fuego",
    "description": "Corazón de Fuego Georgia Nolan sueña con ser la primera mujer bombero del mundo, pero todos quieren convencerla de que esa no es una profesión para chicas. Cuando, años más tarde, un misterioso pirómano comienza a sembrar el pánico en Broadway, surgirá la oportunidad que siempre ha estado esperando",
    "link": "https://drive.google.com/file/d/1ICHt0N7bMqluSapb3wNnaz9EHCi69YaL/preview"
  },
  {
    "title": "Escuela nocturna",
    "description": "A Teddy Walker le acaban de decir que tiene dislexia, además de otras discapacidades de aprendizaje. Para superar este problema y conseguir un trabajo mejor, Teddy decide apuntarse a la escuela nocturna.",
    "link": "https://drive.google.com/file/d/1oDgWif1ZxwnJJOj0AvJFimbRX1ULmNHY/preview"
  },
  {
    "title": "Baby Driver",
    "description": "Baby es un chofer especializado en fugas que, enamorado, pretende dejar la vida criminal y empezar de cero con la mujer que ama. Cuando el jefe de una banda de gánsters le obliga a trabajar para él y la operación fracasa, su vida y la de su chica pasan a estar en peligro.",
    "link": "https://drive.google.com/file/d/1FcvYhkN4dvH0zmxwMz3RzIX3LwczP7Ry/preview"
  },
  {
    "title": "Un don excepcional",
    "description": "Frank y su madre se enfrentan por la custodia de Mary, la sobrina de Frank. Mary es una niña con un talento fuera de lo comun para las matematicas y la madre de Frank, una mujer muy brillante, quiere tutelarla; pero el se niega a ceder su custodia porque desea que Mary disfrute de una infancia normal.",
    "link": "https://drive.google.com/file/d/1K6x6kZKsMFFsRsYPzu-xHaUqET2D-M1L/preview"
  },
  {
    "title": "La pequeña traviesa",
    "description": "Una niña de 11 años que tiene el don de hablar con los animales entra en acción cuando un ladrón genera problemas en el zoológico de la ciudad.",
    "link": "https://drive.google.com/file/d/1M-sUTcWNjfmFYEf3qKbAIrr9vDeN7ohr/preview"
  },
  {
    "title": "La pera gigante",
    "description": "Cuando Mitcho y Sebastian encuentran un misterioso mensaje dentro de una botella, se embarcan en un gran viaje para encontrar al alcalde desaparecido de su ciudad.",
    "link": "https://drive.google.com/file/d/1MmGJ6Xs6cMpGeDDJcIcpZZ-nhVN7v7eI/preview"
  },
  {
    "title": "Leal solo hay una forma de vivir",
    "description": "El excoronel Fernández es nombrado ministro de la Agencia Nacional Antidrogas y forma un grupo paramilitar especial para combatir el narcotráfico en la frontera de Paraguay y Argentina",
    "link": "https://drive.google.com/file/d/1co4su8mKImAfsgw8JmnnkCxW-oZAKCtx/preview"
  },
  {
    "title": "Asesinos anonimos",
    "description": "La tensión es insoportable dentro de Asesinos Anónimos, un grupo de apoyo, cuando todos intentan descubrir quién está detrás de un ataque contra un senador",
    "link": "https://drive.google.com/file/d/1pcWNT0P0JA3Y9da2aucgeCM5i2Tnz8sW/preview"
  },
  {
    "title": "El niño que domo el viento",
    "description": "Un niño de 13 años es expulsado de la escuela a la que asiste cuando su familia ya no puede pagar la cuota y entonces aprende cómo construir un molino de viento para salvar a su pueblo de una hambruna.",
    "link": "https://drive.google.com/file/d/1mpfO21WQV8-V-PpbEqZN_hvzK0wvdsB6/preview"
  },
  {
    "title": "Ace Ventura 2  Operación Africa",
    "description": "Después de fracasar en su última misión, el detective de mascotas Ace Ventura ingresa en un monasterio tibetano para superar el trauma y recuperar la paz espiritual. Allí conoce al cónsul inglés de Bonai, un país africano al borde de la guerra civil a causa de la desaparición de Shikaka, un murciélago sagrado.",
    "link": "https://drive.google.com/file/d/1HLl__46NNW3pf8D2FDSkZ-xCuA-9NJSL/preview"
  },
  {
    "title": "Viudas",
    "description": "Cuatro viudas de criminales se alían para cometer un atraco a mano armada en Chicago con el que saldar sus deudas.",
    "link": "https://drive.google.com/file/d/1UR7ZKDcSWa08Zikh1ly8oglAq0xSCo6H/preview"
  },
  {
    "title": "Misfit – Eres o te Haces",
    "description": "Misfit – Eres o te Haces De los creadores de Enchufe.TV, esta es la historia de JULIA, una adolescente de América Latina que ha vivido en Estados Unidos la mayor parte de su vida. Ella es popular, una exitosa Youtuber y quiere convertirse en la reina del baile. Todo cambia abruptamente cuando su familia tiene que regresar a Ecuador. ¿A qué tendrá que enfrentarse? Acostumbrarse a una nueva cultura y una escuela secundaria católica no será fácil. La gringa se convierte en el blanco de La Reinas, tres populares matones que gobiernan la escuela. Julia es ahora una inadaptada que tendrá que ganarse el afecto de sus nuevos amigos para poder sobrevivir.",
    "link": "https://drive.google.com/file/d/1eugZi0hSzrsgTHU2w33eEQo-7r9qPbpz/preview"
  },
  {
    "title": "Un golpe sobrenatural",
    "description": "Un apostador reúne a un grupo de personas con superpoderes para ir al casino, pero no se imaginan que se enfrentarán a algo más poderoso, incluso, que ellos mismos",
    "link": "https://drive.google.com/file/d/1REZtgUeODhZE2L4Dyvlm3T-BmokzpxqM/preview"
  },
  {
    "title": "A Demon Within",
    "description": "En 1941, una joven muere luego de que un espiritu demoníaco aceche a su familia. Decadas después, un doctor escéptico debe enfrentar a sus propios demonios y salvar la vida de una adolescente poseida para evitar que la historia se repita.",
    "link": "https://drive.google.com/file/d/1yPkPBIB6mKj4WSEXH-FDOc4C2tozg2B0/preview"
  },
  {
    "title": "Shaft",
    "description": "Cuando su mejor amigo muere en circunstancias poco claras, un agente del FBI experto en ciberseguridad se une a su padre, el legendario John Shaft, para navegar las calles del Harlem de Nueva York, descubrir la verdad y resolver el crimen.",
    "link": "https://drive.google.com/file/d/1-4jxADERMX1cHSvd35snFGPXzUnaSGNj/preview"
  },
  {
    "title": "Podras perdonarme",
    "description": "Una escritora, biógrafa de celebridades, empieza a falsificar cartas de famosos fallecidos porque tiene problemas económicos. A medida que su argucia se vuelve más elaborada y atrevida, el FBI empieza a investigarla.",
    "link": "https://drive.google.com/file/d/1VJjw4ADY2OhWoX6vdDDkQ4CWeRhtYsyy/preview"
  },
  {
    "title": "OVNI: No estamos solos",
    "description": "Un estudiante universitario y su profesor de matematicas investigan una serie de avistamientos de ovnis.",
    "link": "https://drive.google.com/file/d/1HGHuDkyT0y6adTxBnzixeCcm0tVmmCjj/preview"
  },
  {
    "title": "La maldicion de la llorona",
    "description": "Los Ángeles, década de 1970. Un legendario fantasma que se oculta en la oscuridad de la noche aterra a los niños. Tras ignorar espeluznantes advertencias, una trabajadora social y sus hijos se adentran en un mundo sobrenatural repleto de misterio. Su única esperanza para sobrevivir a la Llorona radica en un sacerdote que practica el misticismo.",
    "link": "https://drive.google.com/file/d/19TaK5zAeUdZBtSEgmLvsu78OJJMkXEXu/preview"
  },
  {
    "title": "LEGO DC Batman: asuntos familiares",
    "description": "La familia de Batman recibe amenazas que hacen que los héroes nocturnos emprendan una carrera contrarreloj para detener a Capucha Roja, quien está reuniendo a los villanos de Ciudad Gótica.",
    "link": "https://drive.google.com/file/d/19iNKz8YpZL8YedYq5GKnjNTJedodoy0a/preview"
  },
  {
    "title": "El duodecimo hombre",
    "description": "En 1943, en la Noruega ocupada por la Alemania nazi, un grupo de saboteadores es traicionado y apresado por las tropas extranjeras. De los 12 integrantes del comando, sólo uno consigue sobrevivir.",
    "link": "https://drive.google.com/file/d/1Eg7xoFDrgRDDN6r6IAftK51Xez-IaTqu/preview"
  },
  {
    "title": "Ip Man 2",
    "description": "El maestro de artes marciales Wing Chun se muda a Hong Kong para crear una escuela donde pueda enseñar sus técnicas de lucha a una nueva generación.",
    "link": "https://drive.google.com/file/d/1VeHvCxh_b-AtfGjimcbOKuAnv9Vra-R6/preview"
  },
  {
    "title": "El primer hombre en la luna",
    "description": "Tras la muerte de su hija de dos años, Neil Armstrong decide presentarse a las pruebas de selección de astronautas del Proyecto Gemini. Biografía sobre la vida del legendario astronauta estadounidense de 1961 a 1969, en su viaje hacia convertirse en el primer ser humano en caminar por la Luna.",
    "link": "https://drive.google.com/file/d/1pGzLTbEhBe2JFZcGQOHm--q-kDWMivyG/preview"
  },
  {
    "title": "Escalofrios 2",
    "description": "Dos niños, Sonny y Sam, conocen a Slappy, un maniquí malvado que resucita a sus amigos monstruos en Halloween. Con la ayuda de la mamá de Sonny, los niños intentan evitar que la invasión de monstruos destruya su pueblo.",
    "link": "https://drive.google.com/file/d/1y4jJwXcIsGI8sebSOqeEXE5LhaYxsygP/preview"
  },
  {
    "title": "The Tomorrow Man",
    "description": "Ed Hemsler se prepara para un desastre que quizás nunca ocurra. Por su parte, Ronnie Meisner pasa su vida comprando cosas que quizás nunca use. Los dos intentarán encontrar el amor.",
    "link": "https://drive.google.com/file/d/1Y2I8gUG3m_QG1oCX6EYsO70ao6qfYNC9/preview"
  },
  {
    "title": "Cuarentones",
    "description": "Cuarentones Después de cumplir 40 años, César es invitado a un concurso culinario en Cancún, pero un amargo descubrimiento amenaza con destruir a su familia y sus posibilidades de ganar el concurso.",
    "link": "https://drive.google.com/file/d/1yBAz1hChVrfdk5-Qfg7XxEAj5bZ1Darm/preview"
  },
  {
    "title": "Eighth Grade: La vida de Kayla",
    "description": "Kayla, de trece años, atraviesa la adolescencia mientras se abre camino a través de la última semana de octavo grado.",
    "link": "https://drive.google.com/file/d/1XD049PSK39X0ZNCDHomcOiIwzk4kF6sI/preview"
  },
  {
    "title": "Siempre a tu lado",
    "description": "Un perro fiel llamado Hachiko acompaña cada mañana a su amo a la estación de tren y regresa cada tarde para darle la bienvenida después del trabajo. Sin embargo, esta rutina se ve rota por una desgracia.",
    "link": "https://drive.google.com/file/d/14zWwLeQCP2CjxO8VTAaBgwmge3BGDGdR/preview"
  },
  {
    "title": "Mi Amigo Alexis",
    "description": "Tito es un joven de doce años apasionado del fútbol. Su ídolo, Alexis Sánchez, aparece en su vida de casualidad. La inesperada amistad entre ambos lleva a Tito a descubrir su verdadero camino en la vida y Alexis recuerda la razón por la que ama el fútbol.",
    "link": "https://drive.google.com/file/d/10r0PK2G7y59SbvAq10riHPgeroSsB-NJ/preview"
  },
  {
    "title": "Dragon Ball Super: Broly",
    "description": "Goku y Vegeta encuentran a Broly, un guerrero Saiyajin. Pero, ¿como sobrevivio a la destruccion de su planeta y donde estuvo todo ese tiempo? La situacion empeora todavia mas cuando Freezer vuelve al mundo de los vivos desde el infierno.",
    "link": "https://drive.google.com/file/d/1pwutw0Ii3e8Gm_Dt3w9WT41BJpwBML3Q/preview"
  },
  {
    "title": "Michael Jackson buscando Neverland",
    "description": "Dos de los guardaespaldas de Michael Jackson explican la devocion que el cantante profesaba hacia sus hijos y como sus dos ultimos años de vida se convirtieron en una tragedia.",
    "link": "https://drive.google.com/file/d/1UFIMLAW6_Hkl1NcWhIbLYdo2KGuwyW3Y/preview"
  },
  {
    "title": "La hija de la mafia",
    "description": "Una niña crece como la hija del jefe de la mafia.",
    "link": "https://drive.google.com/file/d/1nF7v9Lq5s8d9aBi421m9_h7eqmdtWK1V/preview"
  },
  {
    "title": "Una pelicula de miedo 5",
    "description": "Los felizmente casados Dan y Jody empiezan a observar algunos fenómenos extraños en su casa tras volver del hospital con su bebé, Aiden.",
    "link": "https://drive.google.com/file/d/1pqLkSL6vfIbI--S9B-YHQ0-fPzZB39sk/preview"
  },
  {
    "title": "Los descendientes",
    "description": "Un hombre lucha con la decision de desconectar a su esposa en estado de coma y contra la presion de sus parientes para que venda unas tierras virgenes que poseen en Hawai.",
    "link": "https://drive.google.com/file/d/1EAHE6vBwHRVe2F_55IYFXScXIxAEQmSa/preview"
  },
  {
    "title": "El mago de las mentiras",
    "description": "Bernie Madoff, corredor de bolsa y asesor financiero, fue detenido en 2008 por ser el autor del mayor fraude economico de la historia de los EE. UU. Su arresto destapo una estafa con consecuencias profundas y tragicas en todo el planeta.",
    "link": "https://drive.google.com/file/d/1DKCpoxUnb5QeS7JEWvDeuGBIMP9K3AIB/preview"
  },
  {
    "title": "American son",
    "description": "Una pareja interracial se reune en una estacion de policia de Florida cuando su hijo de dieciocho años desaparece.",
    "link": "https://drive.google.com/file/d/14fNe7fcoMv_x3bAqQ8A0rbNweLbkmEsw/preview"
  },
  {
    "title": "Ladybug: Aventuras de los insectos",
    "description": "Rube convence a la reina de las avispas para que la ayuden a liberar a su amiga la libélula Aguamaster, a la que el humano Gordito tiene dentro de un frasco.",
    "link": "https://drive.google.com/file/d/1XT5zLKgW75ZRWT2IOw13_juF8H_O4WRo/preview"
  },
  {
    "title": "Mis huellas a casa",
    "description": "La odisea de Bella, una perra que recorre 650 kilómetros para reencontrarse con su dueño, Lucas, un estudiante de Medicina. En el camino, Bella vivirá aventuras asombrosas.",
    "link": "https://drive.google.com/file/d/1o58a8i3n3640QsXzZHSDZ8GY0v0THElu/preview"
  },
  {
    "title": "Intercambio mortal",
    "description": "Samantha y su hija Blake invitan a Chloe, una estudiante de intercambio de Gran Bretaña, a su casa de California. Las chicas se hacen muy amigas, pero Samantha tiene dudas al morir el novio de Blake.",
    "link": "https://drive.google.com/file/d/1BAUhHtlWaegtnOG2xziDZiFDIBpJZmK9/preview"
  },
  {
    "title": "Zootopia",
    "description": "Zootrópolis es una moderna metrópoli donde viven todo tipo de mamíferos. Cerca de la ciudad vive Judy Hopps, una conejita que no se parece en nada a sus 275 hermanos ni a sus padres, los encantadores conejos Bonnie y Stu",
    "link": "https://drive.google.com/file/d/1BXVFQnOLXv469cQWp5CqgopWqYGsWWYg/preview"
  },
  {
    "title": "Pasión, amor y muerte",
    "description": "Pasión, amor y muerte Ben, un joven obsesionado con la muerte y propenso a las peleas, se enamora de Mary, la hija del enemigo de su padre al más estilo de Romeo y Julieta. Ambos jóvenes comparten el deseo por liberarse de la estricta vida en la que sus padres les han encerrado y la pasión que sienten el uno por el otro hace explotar la situación. Por la lucha para estar juntos, se enfrentarán a una industria plagada de espionaje corporativo y rivalidad entre sus padres.",
    "link": "https://drive.google.com/file/d/1Mpg5sSGnZrg4rmcO7VXx3BJfYSUXbRRa/preview"
  },
  {
    "title": "Gonjiam: hospital maldito",
    "description": "Un grupo de personas se adentra en un manicomio abandonado para grabar un espectaculo que se transmite a traves de internet. La diversion inicial se convierte en una pesadilla cuando las entidades malignas del lugar empiezan a atacarlos.",
    "link": "https://drive.google.com/file/d/1icZd5GbPL1UJVF7NvtQzU5Fg6Ia8xthU/preview"
  },
  {
    "title": "Arizona",
    "description": "Cassie es madre soltera y agente de bienes raíces, pero su vida se complicará aún más cuando un cliente insatisfecho la secuestra.",
    "link": "https://drive.google.com/file/d/1fmHB63y4tmvemgD64Q15zSZ9_eDpR3_S/preview"
  },
  {
    "title": "Atrapada en el manicomio",
    "description": "La periodista Nellie Bly finge estar loca para investigar las deplorables condiciones que reciben las mujeres ingresadas en un manicomio.",
    "link": "https://drive.google.com/file/d/1tKGVfr1tUEvJkC4QHVyvEv_QewjibnZo/preview"
  },
  {
    "title": "Pokemon: detective Pikachu",
    "description": "Un joven une fuerzas con el detective Pikachu para desentrañar el misterio detrás de la desaparición de su padre. El dúo dinámico descubre una trama tortuosa que representa una amenaza para el universo Pokémon.",
    "link": "https://drive.google.com/file/d/1k1TgGlGp7Tp9EKWVnVS0g8J5G4T9flzK/preview"
  },
  {
    "title": "Un loco fin de semana",
    "description": "Despues de que su novia lo deja, un joven piensa que su vida ha terminado. Su mejor amigo tiene la solucion perfecta: tres dias en un festival de musica.",
    "link": "https://drive.google.com/file/d/131qOkwOouyb7cTckH2h_1MB4Y9ktWsLt/preview"
  },
  {
    "title": "Tomb Raide",
    "description": "Explorar ruinas de civilizaciones perdidas, descubrir tesoros antiguos, afrontar mil peligros, forma parte del día a día de la rica aventurera inglesa Lara Croft. Pero un secreto del pasado de su padre lleva a Lara a su mayor desafío: el Triángulo de Luz, una reliquia legendaria con poder para alterar el tiempo y el espacio. Lara debe encontrar el Triángulo antes de que caiga en manos de una peligrosa secta masónica que quiere dominar el mundo",
    "link": "https://drive.google.com/file/d/1ykfSCSc-FXFCBOPdu20T-fBWgJK5zk3u/preview"
  },
  {
    "title": "El bosque maldito",
    "description": "Una noche, el hijo de Sarah desaparece en el bosque detrás de su casa. Cuando regresa, parece ser el mismo, pero su comportamiento se torna perturbador. Sarah comienza a creer que el chico que regresó podría no ser su hijo.",
    "link": "https://drive.google.com/file/d/1b_5klzZ5aq1mDpEy7tOD31KFTCjB9AHO/preview"
  },
  {
    "title": "Al fondo de la red",
    "description": "Cory Bailey llega a una prestigiosa academia de futbol decidida a vencer al equipo de su rival en el torneo nacional.",
    "link": "https://drive.google.com/file/d/1egmNyNujBu2VNnvIvbCBbg_oS1o9HMSu/preview"
  },
  {
    "title": "Presa de una obsesión",
    "description": "Bruce salva a Laura del ataque de un tiburón, pero después de eso, comienza a acosarla porque cree que ella no le muestra suficiente gratitud",
    "link": "https://drive.google.com/file/d/1zG0iIrjgz5FnkR2F069QiZEAlU2exFm1/preview"
  },
  {
    "title": "Najmro. Kocha, kradnie, szanuje",
    "description": "Najmro. Kocha, kradnie, szanuje Comedia sobre Zdzis?aw Najmrodzki, el criminal polaco más famoso en la época de la República Popular de Polonia, llamado el rey de la fuga, conocido por robar autos y escapar de la prisión muchas veces, pero nunca lastimar a nadie.",
    "link": "https://drive.google.com/file/d/1s2lzb6wbgH-ZIaIM74JhvxRbJOMjxYNx/preview"
  },
  {
    "title": "Carter y June",
    "description": "Un criminal sin suerte obtiene mas de lo que esperaba cuando se aprovecha del robo de otro ladron para pagar una deuda.",
    "link": "https://drive.google.com/file/d/1WM1mNFEjcnQ0Pyp4eSJ6r0xoMmNaAoTM/preview"
  },
  {
    "title": "Incompatibles 2",
    "description": "Incompatibles 2 Ousmane Diakité (Omar Sy) y François Monge (Laurent Lafitte) son dos policías de estilo, origen y trayectoria muy distintos. Hace muchos años trabajaron juntos, pero la vida los separó. Ahora, esta insólita pareja vuelve a coincidir en una nueva investigación que los lleva a los Alpes franceses. Lo que parecía una simple operación de narcotráfico se convierte en un caso criminal de dimensiones, peligros y situaciones cómicas inesperadas.",
    "link": "https://drive.google.com/file/d/1n_Pew1OR4FJ8PWH8MkAm4mqavzP4kdNo/preview"
  },
  {
    "title": "Status Update: actualiza tu universo",
    "description": "Kyle, un adolescente que vive infeliz desde que sus padres se separaron, descubre una app magica que convierte en realidad las actualizaciones en sus redes sociales.",
    "link": "https://drive.google.com/file/d/1CaWSEHOjzT7Dt9Y3BiRv3g1ehyFh62Lx/preview"
  },
  {
    "title": "El dron",
    "description": "Un contratista privado de drones se divide entre misiones encubiertas y su familia. Ellos no conocen los detalles de su trabajo y un misterioso empresario paquistaní le complicará la vida al intentar vengarse.",
    "link": "https://drive.google.com/file/d/1J1FCqL0VGJK-lUwz2qmun7J1dWjSaCTv/preview"
  },
  {
    "title": "la chica en la telaraña",
    "description": "La hacker Lisbeth Salander roba un programa informático que da acceso a unos códigos que activan armamento nuclear, pero un matón ruso le arrebata la computadora y Lisbeth se ve involucrada en una trama en la que el destino del mundo está en juego.",
    "link": "https://drive.google.com/file/d/1aV0bU-Db8ZFcON0hLA6bDTs-3OlHgP-7/preview"
  },
  {
    "title": "Bad Boys para siempre",
    "description": "Los policías de la vieja escuela Mike Lowery y Marcus Burnett vuelven a patrullar juntos para derrotar al líder vicioso de un cartel de drogas de Miami. El recién creado equipo de élite AMMO del departamento de policía de Miami junto con Mike y Marcus se enfrentan al despiadado Armando Armas",
    "link": "https://drive.google.com/file/d/1Q3LKTmvYE0J8WuoV1MewPiIOsixB8d0_/preview"
  },
  {
    "title": "Primicia mortal",
    "description": "Louis Bloom es un joven de Los Ángeles, sin empleo ni escrúpulos, quien, después de haber sido testigo de un accidente espeluznante, decide que quiere ganar fama y fortuna a través del periodismo sensacionalista.",
    "link": "https://drive.google.com/file/d/1C9ZrbmiefVVJOK-ZE2LFXzTgiM5aiapc/preview"
  },
  {
    "title": "Hell Fest: juegos diabolicos",
    "description": "Un asesino en serie con un disfraz en un parque tematico de Halloween mata a los visitantes que, sin saber lo que esta pasando, piensan que es parte de la diversion.",
    "link": "https://drive.google.com/file/d/1wrA_aB3f8rbWPEU_bGD5BEzTHbJ5xA7t/preview"
  },
  {
    "title": "Aquaman",
    "description": "Aquaman debe recuperar el legendario Tridente de Atlan para salvar a la ciudad subacuatica de Atlantis, y al mundo de la superficie, de su hermano hambriento de poder.",
    "link": "https://drive.google.com/file/d/1DgbDGtf7aiFTkObXaR9WyqKjTn6o-DCM/preview"
  },
  {
    "title": "Nuestro video prohibido",
    "description": "Cuando Jay y Annie se conocieron y empezaron a salir, la atracción mutua era muy intensa. Sin embargo, diez años más tarde y ya con dos hijos, se dan cuenta de que deben hacer algo para volver a avivar la llama de la pasión. Entonces deciden grabarse en vídeo mientras mantienen una maratoniana sesión sexual.",
    "link": "https://drive.google.com/file/d/1pK4o_kYHKOdkP5Pn4NLGMf5KDM3AIRY1/preview"
  },
  {
    "title": "El manicomio: la cuna del terror",
    "description": "Un grupo de estrellas de las redes sociales irrumpen en un hospital abandonado para un desafío de 24 horas que esperan se vuelva viral. Ellos descubren muy pronto que no están solos y no son bienvenidos.",
    "link": "https://drive.google.com/file/d/1P1KUE5-fj_VI1EIwmkx31TrINhjZVqrY/preview"
  },
  {
    "title": "Los juegos del hambre",
    "description": "Para demostrar su poder, el régimen del estado totalitario de Panem organiza cada año Los juegos del hambre. En ellos, 24 jóvenes compiten el uno contra el otro en una batalla en la que solo puede haber un superviviente. La joven Katniss se ofrece voluntaria para participar en los juegos para salvar a su hermana",
    "link": "https://drive.google.com/file/d/1UEeCnmBjg741yIW_c-z6VFAhNsAYhLYf/preview"
  },
  {
    "title": "Una loca entrevista",
    "description": "Dave y su productor Aaron dirigen un programa de televisión sensacionalista sobre famosos. Cuando el líder norcoreano, Kim Jong-un, un gran fan, quiere hacer una entrevista exclusiva con ellos, la CIA aprovecha la ocasión y los recluta para una peligrosa misión: matar a Kim Jong-un.",
    "link": "https://drive.google.com/file/d/1j-P-YbDlTlKg3VELDoOgmPZM56adEMds/preview"
  },
  {
    "title": "Los huerfanos",
    "description": "Un espiritu maligno atormenta a cuatro hermanos despues de la muerte de la matriarca de la familia.",
    "link": "https://drive.google.com/file/d/1M20ZerekTbpV1kqO6WHls-fs3bho9muf/preview"
  },
  {
    "title": "No mires",
    "description": "Maria es una adolescente tímida a la que sus compañeros atormentan en la escuela. La joven se siente mejor contemplándose en un espejo, pero su reflejo es, asimismo, su alma gemela malvada, y la incita a cometer atrocidades que parecían impensables.",
    "link": "https://drive.google.com/file/d/1GweK25rNCuHX9PIiZ4i7mNISpn4xHVJH/preview"
  },
  {
    "title": "SpiderMan: un nuevo universo",
    "description": "Luego de ser mordido por una araña radioactiva, el joven Miles Morales desarrolla misteriosos poderes que lo transforman en el Hombre Araña. Ahora deberá usar sus nuevas habilidades ante el malvado Kingpin, un enorme demente que puede abrir portales hacia otros universos.",
    "link": "https://drive.google.com/file/d/1PyGvaML1_uwJeOw8C-ACEu7-_DVRpYt3/preview"
  },
  {
    "title": "La sombra de la ley",
    "description": "En el año 1921, España se encuentra sumergida en el caos debido a los enfrentamientos entre matones y anarquistas. En este ambiente, el agente Aníbal Uriarte es enviado a Barcelona para detener a los culpables de robar un tren militar.",
    "link": "https://drive.google.com/file/d/1B0177X4zRopjhUr4D8nNGHE3A05aXqgw/preview"
  },
  {
    "title": "Mi mejor amigo",
    "description": "Lorenzo es un adolescente que vive en la Patagonia argentina. Un dia, el hijo de una familia amiga, llamado Caito, se muda con la familia de Lorenzo. Tiempo despues, Caito le cuenta a Lorenzo por que se mudo.",
    "link": "https://drive.google.com/file/d/1gEbHlQRS9smrBIYuM6ea0kEKSm-IS9pX/preview"
  },
  {
    "title": "ZombieLand 2",
    "description": "Los cazadores de zombis viajan desde la Casa Blanca hasta el corazón de los Estados Unidos, donde tendrán que defenderse de nuevas clases de muertos vivientes que han evolucionado. Mientras intentan salvar el mundo, los miembros de la pandilla también tendrán que aprender a convivir.",
    "link": "https://drive.google.com/file/d/1foEH8-him9HfxcAdaHenGErt-m2DV7iE/preview"
  },
  {
    "title": "¿Nos casamos? Sí, mi amor",
    "description": "¿Nos casamos? Sí, mi amor Guille decide que ya es momento de dar el siguiente paso y es así que busca pedirle matrimonio a su amada, pero las cosas se complican y nada sale como lo había planeado.",
    "link": "https://drive.google.com/file/d/1FFnvR7luQWFKBuZn-E2E1JOYxWorRXI1/preview"
  },
  {
    "title": "Bastardos sin gloria",
    "description": "II Guerra Mundial, Francia, Shosanna presencia la ejecución de su familia por orden del coronel nazi Hans Landa. Huye a Paris y adopta una nueva identidad como propietaria de un cine. Mientras el teniente Aldo Raine adiestra a un grupo de soldados judíos.",
    "link": "https://drive.google.com/file/d/1UIyene_PYglSjzvGVDuCrTsg_JzW1VJC/preview"
  },
  {
    "title": "La nana mágica: Nanny McPhee",
    "description": "Un hombre viudo contrata a una mujer misteriosa que usa la magia para controlar a sus siete niños desobedientes.",
    "link": "https://drive.google.com/file/d/16TazMqvB4CofNz6CYos-hcmW6y813fDV/preview"
  },
  {
    "title": "Hasta que nos volvamos a encontrar",
    "description": "Hasta que nos volvamos a encontrar Salvador Campodónico es un joven y exitoso empresario español cuya familia es dueña de la corporación hotelera más importante de toda España. Para la construcción de su primer proyecto internacional eligen aterrizar en Cusco. Es en este místico y mágico lugar donde Salvador conoce a Ariana, una aventurera mochilera que vive una vida completamente opuesta a la suya, libre de ataduras.",
    "link": "https://drive.google.com/file/d/1uP_8F_hoHWEUGF1LMWeWYOYJigGCC5_k/preview"
  },
  {
    "title": "GI Joe  el contraataque",
    "description": "En la continuación de las aventuras del equipo G.I. Joe, Duke, el segundo en el comando Roadblock, y el resto de los Joes enfrentan una doble amenaza. No sólo su enemigo mortal, Cobra, muestra nuevamente su horrible cabeza, sino que también surge un peligro desde el propio Gobierno estadounidense: podría haber un impostor en la Casa Blanca. Mientras tanto, Snake Eyes busca la paz interna, pero descubre que Storm Shadow sigue vivo.",
    "link": "https://drive.google.com/file/d/19yfFhoZJuWkhWDHK65dfKIosplmjOoY3/preview"
  },
  {
    "title": "El bombardeo",
    "description": "Durante la Segunda Guerra Mundial, cinco ciudadanos chinos, liderados por el Comandante americano Jack Johnson, se abren paso con sus propios medios a través de los ataques de la Fuerza Aérea Japonesa para proteger una importante máquina militar",
    "link": "https://drive.google.com/file/d/1BfX9bDv6kl47eMaYrA2c-qbxGdETHPUx/preview"
  },
  {
    "title": "Noche de juegos",
    "description": "Max y Annie quedan todas las semanas con sus amigos para celebrar una noche de juegos. Competitivos hasta el extremo, ahora están preocupados por la vuelta del hermano de Max, un presuntuoso ganador que lleva toda la vida menospreciándolo.",
    "link": "https://drive.google.com/file/d/1OIJs5qPUUKN2oka8xqu8NN_bCTQihZF9/preview"
  },
  {
    "title": "Dangerous",
    "description": "Un sociópata reformado viaja a una isla remota para investigar el misterio detrás de la desaparición de su hermano, pero pronto termina enfrentándose a más de lo que esperaba.",
    "link": "https://drive.google.com/file/d/1Jsy9KqyQhUZBXhlmo6ijXy8LOeYdmMSu/preview"
  },
  {
    "title": "Verano del 84",
    "description": "Davey, un adolescente aficionado a las teorías conspirativas, sospecha que su vecino, un agente de policía, es en realidad un asesino en serie. Con la ayuda de sus tres mejores amigos, Davey empieza una investigación que se vuelve muy peligrosa.",
    "link": "https://drive.google.com/file/d/18mL4Vlik-G6VQDA6LKv_jBVWmo4UVaNT/preview"
  },
  {
    "title": "Moonshot",
    "description": "Moonshot sucede en un futuro en que la élite humana ha hecho habitable y colonizado Marte. Dos estudiantes universitarios se unen y embarcan en una lanzadera espacial para viajar al Planeta Rojo y reunirse con sus seres queridos.",
    "link": "https://drive.google.com/file/d/1gCFf_fwH_vt5R0aBL9FBPONtAQajRmPo/preview"
  },
  {
    "title": "Gundala",
    "description": "Gundala, el notable superhéroe de cómic de Indonesia y su alter ego Sancaka ingresan al universo cinematográfico para luchar contra el malvado Pengkor y su escuadrón.",
    "link": "https://drive.google.com/file/d/1FNMIcmHn-wtWHgkaVhxmkGdjNh3uIkkP/preview"
  },
  {
    "title": "El robo perfecto",
    "description": "Un grupo de policias de elite se enfrenta a una banda de exmilitares que pretende cometer un atraco casi imposible: robar el banco de la reserva federal de la ciudad de Los Angeles.",
    "link": "https://drive.google.com/file/d/10qsH94PKd1ArpxCZ8INM5_zmn7RXTIS-/preview"
  },
  {
    "title": "Armstrong",
    "description": "Sinopsis. Durante su primera noche en el trabajo, Lauren y su compañero Eddie se encuentran con un superhéroe herido y se suman a su misión de salvar a Los Ángeles. Arrastrada a un mundo oculto, Lauren debe luchar contra demonios personales para sobrevivir",
    "link": "https://drive.google.com/file/d/1_HjtrZqDHnUHuWz8vHBsKBUQar_j3hEX/preview"
  },
  {
    "title": "Malefica  maestra del mal",
    "description": "Maléfica acude a un viejo castillo para asistir a la boda de Aurora y el príncipe Phillip. Mientras está allí, descubre que la futura suegra de Aurora ha urdido un plan con el que pretende destruir la tierra de las hadas. Decidida a evitar que consume su atroz propósito, Maléfica se alía a un guerrero veterano y un grupo de forajidos dispuestos a luchar hasta el final contra el poderoso ejército de la reina.",
    "link": "https://drive.google.com/file/d/14wbB1-L62U5t9_uURTYxzfHe7Uulf-2K/preview"
  },
  {
    "title": "La casa de los demonios",
    "description": "Despues de la muerte de su padre, Aaron regresa al hogar familiar para ayudar a su madre. Mientras ordena las pertenencias del difunto, Aaron encuentra una urna que convierte los deseos en realidad, pero el objeto magico oculta un peligro aterrador.",
    "link": "https://drive.google.com/file/d/1cv9LWkw11x_SVnITy5H_ESgjDq7w4wvt/preview"
  },
  {
    "title": "Asesino Sin Memoria",
    "description": "Alex, un sicario, se convierte en el objetivo de su organización por negarse a cumplir un trabajo. Mientras huye de ellos, el FBI y el servicio de inteligencia mexicano siguen sus pasos, alertados por el reguero de cadáveres que deja por donde va.",
    "link": "https://drive.google.com/file/d/1Z9jGFOk3g8dT4bUCWS9HX7ERiC-SD8hD/preview"
  },
  {
    "title": "Asi en la Tierra como en el Infierno",
    "description": "Kilometros y kilometros de tortuosas catacumbas yacen bajo las calles de París, plagadas de incontables almas. Cuando un equipo de exploradores se aventura en este desconocido laberinto, se descubre cuál fue la verdadera función de esta ciudad.",
    "link": "https://drive.google.com/file/d/1y9JG_gO7WxKqPSGs6zhTzkSQCrKLhhz4/preview"
  },
  {
    "title": "Fiesta de navidad en la oficina",
    "description": "A Clay las cosas no le van bien a nivel profesional a pesar de ser gerente de su oficina. Su estirada hermana, Carol Vanstone, CEO de la compañía, amenaza con cerrar su sucursal, así que Clay decide organziar una fiesta navideña épica para intentar conseguir a un nuevo cliente.",
    "link": "https://drive.google.com/file/d/1Eq4Dcue9aiiEjv8AwD-qt9Bb8VQ1S_AH/preview"
  },
  {
    "title": "Rapido y furioso 3: reto Tokio",
    "description": "Sean Boswell siempre se ha sentido como un intruso, pero el se define a si mismo a traves de sus victorias como corredor callejero de autos. Las apuestas son muy altas cuando Sean se enfrenta al campeón local y se enamora de su novia.",
    "link": "https://drive.google.com/file/d/1dPhtVpHJ9tm3q1-Ik8bPS--3-JwqKg96/preview"
  },
  {
    "title": "Steven Universe: la pelicula",
    "description": "Aunque pensaba que su trabajo como defensor del mundo habia, al fin, terminado, Steven se enfrenta ahora a un nuevo peligro que amenaza con destruir la Tierra.",
    "link": "https://drive.google.com/file/d/1EsuEtPthOb0yIKaGsvDmaqQpm72BQrpe/preview"
  },
  {
    "title": "SpiderMan lejos de casa",
    "description": "Peter Parker decide pasar unas merecidas vacaciones en Europa junto a MJ, Ned y el resto de sus amigos. Sin embargo, Peter debe volver a ponerse el traje de Spider-Man cuando Nick Fury le encomienda una nueva misión: frenar el ataque de unas criaturas que están causando el caos en el continente.",
    "link": "https://drive.google.com/file/d/1U-P5P5XeRzzbBJ42DA-K_4rraYCb4L0o/preview"
  },
  {
    "title": "Hoy se arregla el mundo",
    "description": "Hoy se arregla el mundo David Samarás, el Griego, es el productor general del popular talk show Hoy se arregla el mundo, donde presunta gente común dirime conflictos de relación, de pareja, de amistad, de trabajo, de padres e hijos. El lazo más perdurable de su vida es Benito, su hijo de 9 años, fruto de una relación ocasional. La historia cambia por completo cuando se entera de que Benito no es su hijo. La búsqueda por el verdadero papá los llevará a una encrucijada mucho más grande que la que salieron a enfrentar.",
    "link": "https://drive.google.com/file/d/1YdjuSe2qFEZ3T8-QS1QMor9K1-JF91Fo/preview"
  },
  {
    "title": "Message from the king",
    "description": "Un hombre viaja a Los Ángeles para llevar ante la justicia a los responsables de la desaparición de su hermana.",
    "link": "https://drive.google.com/file/d/1ZHD6ljoUxDq4S5mYJbtYLV0JYy_tH0Vo/preview"
  },
  {
    "title": "Red de peligro",
    "description": "El apacible fin de semana en un lugar solitario en las montañas de una pareja y sus dos amigos se transforma en una pesadilla cuando en su camino se cruza una banda de motoristas salvajes. Ahora tienen dos alternativas: morir o matar.",
    "link": "https://drive.google.com/file/d/1EO2ZQCfTDt-UXnsXoZUFhzlpueJjYKz7/preview"
  },
  {
    "title": "Apocalipsis zombie",
    "description": "Tras un brote de un virus mortal, un equipo de fuerzas especiales de élite debe infiltrarse en una zona de cuarentena para rescatar a un científico que posee la única cura conocida.",
    "link": "https://drive.google.com/file/d/12_esdIHgX9BdusTNMFJ1R1F_a4CgnITq/preview"
  },
  {
    "title": "Fenomeno en la oscuridad",
    "description": "Aislada y amenazadora, una misteriosa fuerza está escondida en los bosques de las afueras de la pequeña ciudad de Maiden Woods.",
    "link": "https://drive.google.com/file/d/1bHGf8eN6T_yABcv67a7A-n4kAxU7OAEb/preview"
  },
  {
    "title": "Julieta",
    "description": "Un viaje entre el pasado y el presente de Julieta, una mujer y madre dolida por el abandono y el sentimiento de culpa, quien decide escribir una carta a su hija, de la que no sabe nada desde hace 12 años.",
    "link": "https://drive.google.com/file/d/1T8wMIbpN7VGqnl-yB9ORAd4qXzGxGADP/preview"
  },
  {
    "title": "Brian Banks",
    "description": "Brian Banks, estrella del futbol americano en la escuela secundaria, es enviado a la carcel por un delito que no cometio, a pesar de la falta de evidencias en su contra. Sin embargo, Banks no se rinde y lucha por recuperar la libertad y continuar su carrera deportiva.",
    "link": "https://drive.google.com/file/d/1iumZNqVVcf1V5Lzfu11jXyW0qmkr3Vnb/preview"
  },
  {
    "title": "Stuber: locos al volante",
    "description": "La vida de Stu, conductor de Uber, cambia cuando un policia sube a su automovil persiguiendo a un asesino despiadado. Stu se ve involucrado en una mision que no desea y de la que no sabe si saldra con vida. Al menos, espera que su cliente le otorgue la maxima calificacion como chofer.",
    "link": "https://drive.google.com/file/d/1L6R3PvKO7v_dwd4zJy3xvZPA0eUo2_yU/preview"
  },
  {
    "title": "La leyenda",
    "description": "En medio de una epidemia, una mujer judía evoca a una entidad sobrenatural para que salve a su comunidad de una invasión extranjera. Sin embargo, la criatura invocada es más maligna de lo que ella había esperado",
    "link": "https://drive.google.com/file/d/15Nrd-vMn9aQnhw_5Kw6J8i4Ocqibg-36/preview"
  },
  {
    "title": "Eli",
    "description": "Un chico queda atrapado en una casa embrujada mientras se somete a un tratamiento de un médico misterioso para una enfermedad rara.",
    "link": "https://drive.google.com/file/d/1m3aF_5XFbwXbZNz2WSq6gVFlbXrL0nQZ/preview"
  },
  {
    "title": "Proyecto Gutenberg",
    "description": "La policía de Hong Kong busca a una pandilla liderada por un líder conocido como Painter. En un esfuerzo por encontrar la verdadera identidad de Painter, la policía recluta al artista Lee Man.",
    "link": "https://drive.google.com/file/d/1Lmmsisp0AZ7uiNjduF7ZHcW4CVROV0pk/preview"
  },
  {
    "title": "Batman: Hush",
    "description": "Un villano misterioso se aprovecha de Gatubela, Acertijo y varios de los otros enemigos y aliados de Batman para crear un caos en su vida.",
    "link": "https://drive.google.com/file/d/1bVaObyNYOsDRcGj2uKpLj8SdXQP3XK66/preview"
  },
  {
    "title": "Tokyo Ghoul",
    "description": "Un estudiante universitario es atacado por un demonio que se alimenta de carne humana. Mas tarde recibe un trasplante de un organo de la criatura, convirtiendose parcialmente en un monstruo.",
    "link": "https://drive.google.com/file/d/1Uln6mrdK2BrbpESBSTF0DZAQqp8-CGX8/preview"
  },
  {
    "title": "La nueva Cenicienta: Un deseo de navidad",
    "description": "La aspirante a cantante y compositora Kat está estancada en su camino hacia el éxito por su vanidosa madrastra y sus dos egoístas hermanastras. Durante un trabajo desmoralizador, se enamora del apuesto nuevo Santa.",
    "link": "https://drive.google.com/file/d/18Tck6UP1CUlHPluL3m8DE9vGZ4cDdbgY/preview"
  },
  {
    "title": "Regresa a mi",
    "description": "Ben, de 19 años, regresa a su casa en Navidad. Holly, la madre de Ben, le recibe con alegria, pero percibe que su hijo es adicto a las drogas. Durante 24 horas en las que muchas verdades afloran, Holly trata de mantener a Ben sin consumir drogas.",
    "link": "https://drive.google.com/file/d/1O6bdMf9IbQYyQroYmvZgzkLfyZ17n11j/preview"
  },
  {
    "title": "El principe encantador",
    "description": "Blancanieves, Cenicienta y la Bella Durmiente descubren que todas están enamoradas del mismo Príncipe Encantador.",
    "link": "https://drive.google.com/file/d/1zyDyWJbhL7gBJII0yFrLTOy2idgXBZOI/preview"
  },
  {
    "title": "T-34",
    "description": "Un tanque semidestruido sirve a un grupo de soldados rusos prisioneros a escapar del cautiverio alemán.",
    "link": "https://drive.google.com/file/d/1MqqrMeM7iLZidcaz4ATEQytiXwib3ApT/preview"
  },
  {
    "title": "Perseguidos por el pasado",
    "description": "Gideon (Pierce Brosnan), un ex-oficial de la Unión, descubre que se ha convertido en la víctima de una cacería humana dirigida por Carver (Liam Neeson), el enemigo de Gideon en la Guerra Civil. Carver culpa a Gideon de un horrible crimen de guerra y rechaza abandonar la persecución hasta completar su venganza. Gideon, mal herido, se las arregla para mantenerse un paso adelante de sus perseguidores, hasta que él y su enemigo mortal se encuentren en combate final.",
    "link": "https://drive.google.com/file/d/1X2vi5CoAYl0FIL98KuMGmL9tP52oYAMU/preview"
  },
  {
    "title": "Anna: el peligro tiene nombre",
    "description": "La belleza de Anna esconde un profundo secreto que desatara su capacidad para convertirse en una temida asesina.",
    "link": "https://drive.google.com/file/d/1gz7uRBIxaCxngj4d-jXrk5npMVZi-Oak/preview"
  },
  {
    "title": "Nación asesina",
    "description": "Salem ya no es el de los juicios por brujería. De hecho, el Salem de los smartphones es mucho peor",
    "link": "https://drive.google.com/file/d/1iC-_7YaED-O8JknSWBOPdHJK6ylmBl5s/preview"
  },
  {
    "title": "El planeta de los simios la guerra",
    "description": "Cesar y sus simios son obligados a enfrentar un conflicto mortal contra un ejercito de humanos liderado por un brutal coronel. Despues de sufrir perdidas enormes, Cesar pelea con sus instintos mas oscuros en una busqueda por vengar a su especie.",
    "link": "https://drive.google.com/file/d/1UGpGIVCy7UHFowVxFjTlJLiXwtI9iSnh/preview"
  },
  {
    "title": "Un hogar ideal",
    "description": "Erasmus y Paul son una pareja gay cuya vida cambia por completo cuando un niño de 10 años aparece en su puerta asegurando que es el nieto de Erasmus. Ni Paul ni Erasmus estan preparados para dejar de lado su extravagante estilo de vida y ser padres, pero quiza este pequeño tiene un par de cosas que enseñarles sobre el valor de la familia.",
    "link": "https://drive.google.com/file/d/1tS-xTH48Aa8dvi1gB0qcc4ABPvU1Bliw/preview"
  },
  {
    "title": "A dos metros de ti",
    "description": "Stella, de 17 años, esta ingresada en un hospital porque padece fibrosis quistica. Su monotona existencia cambia cuando llega Will, un adolescente con la misma dolencia. Sin embargo, las normas del hospital prohiben el contacto entre ellos.",
    "link": "https://drive.google.com/file/d/1qeoiOAoSOWcpfxPoS9tJpBie1c-z_lqq/preview"
  },
  {
    "title": "Thor 2",
    "description": "Secuela de Thor: Ragnarok en la que el Dios del Trueno contará con Lady Thor como acompañante.",
    "link": "https://drive.google.com/file/d/1TgCFx7BG1pP6AzBtUdD3_X5bfpi0EhvU/preview"
  },
  {
    "title": "Starship Troopers: traidor de Marte",
    "description": "Johnny Rico acaba de ser enviado a una pequeña estación satélite en Marte. Cuando está entrenando a nuevos reclutas, los monstruos atacan por sorpresa. Ahora tendrán que salvar el planeta y descubrir cómo los monstruos pudieron llegar hasta ahí.",
    "link": "https://drive.google.com/file/d/1jxntLq1xUdY1GuHhZNtOc8V-9g7QZpAR/preview"
  },
  {
    "title": "Money Trap",
    "description": "Nadie ha podido atrapar a Asim Noyan y su banda de estafadores, pero el estafador pudo haber encontrado su pareja despues de que su yerno fuera victima de una estafa.",
    "link": "https://drive.google.com/file/d/1Vq4Y4BBBNHoSajK-unqy5qojbhtj4PjU/preview"
  },
  {
    "title": "Red Tails",
    "description": "Durante la Segunda Guerra Mundial, la Autoridad de Aeronautica Civil selecciona a 13 cadetes negros para que formen parte de un programa experimental en el Instituto Tuskegee en Alabama. El programa entrena a personal de color para convertirlos en pilotos del ejército. Sin embargo, la discriminacion, la falta de apoyo institucional y la creencia racista de su falta de inteligencia y aptitud para el trabajo complican cada paso. A pesar de ello, los Tuskegee Airmen prueban su gran valor.",
    "link": "https://drive.google.com/file/d/1sDdZ64YFKzWZgrmLYBl7Ojh2saHMCdXP/preview"
  },
  {
    "title": "Kubo y las dos cuerdas magicas",
    "description": "Kubo cautiva a los habitantes de su pueblo con su magico don de contar historias a traves del origami. Cuando accidentalmente invoca a un espiritu maligno que busca venganza, Kubo se ve forzado a salir en una expedicion para develar el misterio de su padre samurai caido y su mistica coleccion de armas, ademas de descubrir sus propios poderes magicos.",
    "link": "https://drive.google.com/file/d/1r6ujEuUY6hzZXZuy5AtL8-YzgUNTJpqX/preview"
  },
  {
    "title": "Animas",
    "description": "Una mujer comienza a experimentar extrañas apariciones y visiones cuando el hombre con el que está obsesionada comienza a salir con otra mujer.",
    "link": "https://drive.google.com/file/d/1LSlXNnYo4PIKlWhAniAR5Wi_HxC2dn6i/preview"
  },
  {
    "title": "El sobreviviente",
    "description": "Durante la guerra en Afganistan, un equipo de elite de las fuerzas especiales SEAL, liderado por Marcus Luttrell, tiene la mision de capturar al lider taliban Ahmad Shah, mientras cada uno trata de pelear por su vida.",
    "link": "https://drive.google.com/file/d/1KkWYTd3vhnO74hYvc1J-_qMHbrCmvIWO/preview"
  },
  {
    "title": "Erase una vez en Mexico",
    "description": "Un temible narcotraficante secuestra al presidente de México e impone como condición para liberarlo enfrentarse al Mariachi para ajustar viejas cuentas.",
    "link": "https://drive.google.com/file/d/1yOBaMJvmUMkmys29fivPjf_ss9ap5GO_/preview"
  },
  {
    "title": "Golem, la leyenda",
    "description": "En medio de una epidemia, una mujer judia evoca a una entidad sobrenatural para que salve a su comunidad de una invasión extranjera. Sin embargo, la criatura invocada es mas maligna de lo que ella habia esperado.",
    "link": "https://drive.google.com/file/d/15Nrd-vMn9aQnhw_5Kw6J8i4Ocqibg-36/preview"
  },
  {
    "title": "No respires",
    "description": "Unos ladrones saben que un ciego guarda mucho dinero en su vivienda y entran en su casa para robarle. Pero descubren que el hombre guarda un secreto terrible y lo que parecia un atraco sencillo se termina convirtiendo en la peor pesadilla de sus vidas.",
    "link": "https://drive.google.com/file/d/1w5ScC1NNcPwyj4hWE3OmO3KQN-Q2flwt/preview"
  },
  {
    "title": "Maquina de guerra",
    "description": "Un exitoso y carismatico general, Glenn McMahon, dirige las fuerzas de la OTAN en Afganistan y es asediado por periodistas sin escrupulos.",
    "link": "https://drive.google.com/file/d/1tvnTEgzvdLWfXeSqFPbs-APSN3gt16Gn/preview"
  },
  {
    "title": "Coronavirus como comenzo todo",
    "description": "Llegó sin avisar y se extiende como un incendio forestal. Hasta la fecha, el coronavirus ha infectado a más de 340,000 personas en más de 175 países y los números continúan creciendo.",
    "link": "https://drive.google.com/file/d/1QAcLkDW5zpUQ2zW8QvH4BJMqag3X-Vm4/preview"
  },
  {
    "title": "Dolittle",
    "description": "El Dr. John Dolittle vive solo detrás de los muros de su exuberante mansión en la Inglaterra del siglo XIX. Su única compañía proviene de una variedad de animales exóticos con los que habla a diario",
    "link": "https://drive.google.com/file/d/1WXIb1uaEVTDfPq-K1klqS7V0jvnZhTE9/preview"
  },
  {
    "title": "Jacuzzi al pasado 2",
    "description": "La bañera de hidromasaje envía a Lou, Nick y Jacob 10 años hacia el futuro para prevenir que un asaltante desconocido le dispare a Lou.",
    "link": "https://drive.google.com/file/d/15ovb3BlmdG1HlwLUVaukzQk6A_C9TtTm/preview"
  },
  {
    "title": "El libro de la vida",
    "description": "La familia de Manolo quiere que sea torero, pero él desea ser músico. El joven vivirá una aventura mágica por tres mundos de fantasía y, durante su odisea, tendrá que decidir si sigue los impulsos de su corazón o el deseo de su familia.",
    "link": "https://drive.google.com/file/d/1xwmseiL0_6LZdy_F5tS0rQxrjc-RQPkk/preview"
  },
  {
    "title": "Golden Job",
    "description": "Un veterano grupo de excombatientes de las fuerzas especiales pretende dar su ultimo gran golpe, el robo de un cargamento de medicamentos, que pretenden entregar a un grupo de refugiados en Africa. Sin embargo, cuando descubren que el camion contiene oro, se dan cuenta de que alguien los ha traicionado.",
    "link": "https://drive.google.com/file/d/1qCPMO67MB6Db6GH1RYPlR9eIkhE4Kx6H/preview"
  },
  {
    "title": "Venom",
    "description": "El periodista Eddie Brock intenta desenmascarar al genio científico Carlton Drake, el célebre fundador de la Fundación Vida",
    "link": "https://drive.google.com/file/d/1D7y8elq40sbuYoFrVcrdoxtgYrdpdCTe/preview"
  },
  {
    "title": "Guerra de papas 2",
    "description": "Brad y Dusty se las han apañado para lograr lo que parecía imposible: compartir amistad y paternidad, uno como padre natural, el otro como padre adoptivo. Todo sale a pedir de boca hasta que los padres de Brad y Dusty, Don y Kurt, deciden pasar unas entrañables Navidades con sus hijos.",
    "link": "https://drive.google.com/file/d/1H33-v6k4DKCWsobElVRmbn-WFDRK3yth/preview"
  },
  {
    "title": "Ahora me ves 2",
    "description": "Tras saquear un banco de París desde Las Vegas, desplumar a un magnate y dejar caer una lluvia de billetes sobre sus fans, los Cuatro Jinetes vuelven a utilizar su magia para hacer justicia.",
    "link": "https://drive.google.com/file/d/1_8MjokhQrD7AWZEH23LBWBwFuZIxYA1W/preview?pli=1"
  },
  {
    "title": "AERONAUTAS",
    "description": "En 1862, un cientifico obstinado y una joven viuda organizan una expedicion en globo aerostatico para superar cualquier un record de altitud.",
    "link": "https://drive.google.com/file/d/11S1vhPO4k4poBXpVHG3xYksFlyRYfYzZ/preview"
  },
  {
    "title": "Dog: Un Viaje Salvaje",
    "description": "Dog: Un Viaje Salvaje Un guardabosques del ejército y su perro se embarcan en un viaje por carretera a lo largo de la Pacific Coast Highway para asistir al funeral de un amigo.",
    "link": "https://drive.google.com/file/d/1afTJy3FZLV-fTov3h61FDXN6p4e1gK3s/preview"
  },
  {
    "title": "Forsaken",
    "description": "Mac es la estrella del equipo de futbol del instituto del pequeño pueblo de Scottswood. el y Missy mantienen una relación secreta. El padre de Mac es el entrenador y siempre menosprecia a su hijo.",
    "link": "https://drive.google.com/file/d/1xXqoLsGYoog9GV2J8Fs8_ZUGqb_NZnGx/preview"
  },
  {
    "title": "Warcraft: el primer encuentro de dos mundos",
    "description": "El pacifico reino de Azeroth esta a punto de entrar en guerra contra unos terribles invasores que han dejado su destruido reino para colonizar otro. Dos heroes estan a punto de chocar y cambiar el destino de su familia, su pueblo y su hogar.",
    "link": "https://drive.google.com/file/d/1eJV2e3ejU9bz8bTjxe2PJlC2Zj46gm6f/preview"
  },
  {
    "title": "Hasta El Fin",
    "description": "Un hombre que busca a su hija desaparecida, pero su búsqueda descubre una conspiración mayor que involucra un barrio chino : descarrilar el gran acuerdo del capitalismo sobre los derechos del agua .",
    "link": "https://drive.google.com/file/d/1Ecr6cOk9FZEcrpC9YNwMvNiypfp4hnZD/preview"
  },
  {
    "title": "Una Unión Perfecta",
    "description": "Una Unión Perfecta Una ejecutiva de una compañía vinícola de Los Ángeles viaja a una granja de ovejas de Australia para conseguir un cliente importante y allí termina trabajando como peón de rancho y conociendo a un atractivo enólogo.",
    "link": "https://drive.google.com/file/d/14uzxipVUdO0Tb2rvp4_ggxhguZrE0pf6/preview"
  },
  {
    "title": "Doctor Strange",
    "description": "En esta nueva aventura, el Doctor Strange (Benedict Cumberbatch) va a poner a prueba los límites de sus poderes y esto le llevará a explorar una nueva dimensión de sus capacidades. Tras haber fallado su hechizo, cuando trataba de ayudar a Spider-Man (Tom Holland) con su identidad secreta,  tiene que recurrir a una vieja amiga, Wanda Maximoff (Elizabeth Olsen) para enmendar su error. Como nunca antes, el famoso hechicero de Marvel explorará los oscuros rincones del Multiverso, donde deberá contar con nuevos y viejos aliados si quiere sobrevivir a las peligrosas realidades alternativas del universo y enfrentarse a un nuevo misterioso enemigo.",
    "link": "https://drive.google.com/file/d/1Oue5rsul6aWT4tUraK-8SMnHP1AU7g66/preview"
  },
  {
    "title": "Un atrevido don Juan",
    "description": "Jon es un seductor a quien solo le interesa su apariencia, sus bienes materiales, las mujeres y la pornografia. Cuando Barbara llega a la vida de Jon, el desea cambiar por ella, pero su viejos habitos y la tentacion son constantes.",
    "link": "https://drive.google.com/file/d/1DAmQ1b0nbDDgXbQAAgZq8zSxhy5EJCac/preview"
  },
  {
    "title": "Agente Contrainteligente",
    "description": "Nobby tiene todo lo que un inglés de clase obrera puede desear: una familia disfuncional de 9 hijos, una chica a la que no se puede resistir y mucho fútbol. Lo único que Nobby echa de menos es a su hermano pequeño.",
    "link": "https://drive.google.com/file/d/1Syv8l06Xh6a0Yd3xwcgZkLt8ZwS7tjhj/preview"
  },
  {
    "title": "El fantasma de Clara",
    "description": "Clara, una mujer frustrada por el comportamiento de su familia, busca consuelo, consejo y apoyo en el fantasma que la está atormentando.",
    "link": "https://drive.google.com/file/d/1xqEO4TX0urcAFBEXPZ-pKknRuhHtnilj/preview"
  },
  {
    "title": "Corgi: un perro real",
    "description": "Cuando el perro favorito de la reina, Rex, se pierde, aprende a hacer nuevos amigos y vive nuevas aventuras mientras encuentra el camino de regreso al palacio.",
    "link": "https://drive.google.com/file/d/1aPXLP5imKZHPR2dYEv9IIvoI9z_3Wfc8/preview"
  },
  {
    "title": "Ridiculos 6",
    "description": "Tommy es un hombre blanco que ha sido criado por los indios. Un día conoce a su desaparecido padre, que le pide 50.000 dólares para salvarlo de unos bandidos que quieren matarlo. Tommy debe entonces embarcarse en una ridícula e increíble aventura para recaudar el dinero necesario.",
    "link": "https://drive.google.com/file/d/10uAmTCkfwUgo7NtbzylOZNlrMjLNWZQM/preview"
  },
  {
    "title": "Mi pequeño gran hombre",
    "description": "Una exitosa abogada, divorciada, conoce a un hombre encantador y carismático, aunque hay un detalle con el que le resulta difícil lidiar: su pequeña estatura.",
    "link": "https://drive.google.com/file/d/1LFtG5c_fwWWdCvr03NZ0MNh9HA8m-qtc/preview"
  },
  {
    "title": "Precious Cargo",
    "description": "Jack, un famoso ladrón internacional, se ve arrastrado por su examante, la seductora Karen, a un peligroso atraco con un millonario botín en juego. En él, también se verá implicado el líder de una poderosa organización criminal.",
    "link": "https://drive.google.com/file/d/1ZIPboDaAm4dCf9J83DKPjCsjQzJNmyqb/preview"
  },
  {
    "title": "Guardianes",
    "description": "Durante la Guerra Fría, una organización crea a un grupo de superhéroes para combatir a un malvado científico. Años después, el escuadrón debe volver a la acción cuando es enviado a combatir un peligroso enemigo.",
    "link": "https://drive.google.com/file/d/1yoh3XvANPK_mRyERtsFaCRLTOSExWa0M/preview"
  },
  {
    "title": "Anon",
    "description": "En un futuro cercano, donde se graban los recuerdos privados y los crímenes han cesado, un detective con problemas se cruza con una joven que parece haber subvertido el sistema.",
    "link": "https://drive.google.com/file/d/1CBu8UwRrywkvD6MPWrftU1xQerE5efk8/preview"
  },
  {
    "title": "Shock and Awe",
    "description": "En el año 2003, mientras el gobierno de George Bush se prepara para la invasión de Irak, un grupo de periodistas escépticos cuestionan las declaraciones que indican que Saddam Hussein esconde armas de destrucción masiva.",
    "link": "https://drive.google.com/file/d/1noKWGLoFELRVXQiGjxQ--rYXUh3tYIBq/preview"
  },
  {
    "title": "Rambo la ultima mision",
    "description": "John Rambo está en horas bajas y viviendo en un rancho en Arizona, pero cuando recibe la noticia de que su nieta ha desaparecido, tras haber cruzado la frontera a México para ir a una fiesta, Rambo decide ir en su búsqueda",
    "link": "https://drive.google.com/file/d/1h3Ik5PeE6i0tLb4ajZNd0GES4xBK0pmu/preview"
  },
  {
    "title": "Red social",
    "description": "Mark Zuckerberg, un estudiante de Harvard, crea la red social que terminara convirtiendose en Facebook, pero recibe acusaciones del cofundador y de dos hermanos que sostienen que la idea fue suya.",
    "link": "https://drive.google.com/file/d/12pDwYI5s_hI3-_QWqLMk7Tm_hGADEh4G/preview"
  },
  {
    "title": "El Valet",
    "description": "El Valet La mundialmente famosa estrella de cine Olivia enfrenta un desastre de relaciones públicas cuando un paparazzi le toma una foto con su amante casado, Vincent. El aparcacoches Antonio aparece accidentalmente en la misma foto y se alista para hacerse pasar por el nuevo novio de Olivia como un encubrimiento. Esta artimaña con Olivia empuja a Antonio al centro de atención y al caos inesperado.",
    "link": "https://drive.google.com/file/d/17G_NnRbFxTGPmGutcTnwxPz0p3MD4WN7/preview"
  },
  {
    "title": "El amor menos pensado",
    "description": "Luego de vivir casados más de 25 años, Marcos y Ana atraviesan una crisis que los lleva a separarse, pero la nueva vida de solteros no resulta como pensaban.",
    "link": "https://drive.google.com/file/d/1BCpTCd18EAMALJMBoUE1nvP0TzlqVAdB/preview"
  },
  {
    "title": "Un hogar en Mitford",
    "description": "Una escritora deja Boston para pasar un tiempo en la pequeña ciudad de su tio, con la esperanza de aliviar su falta de ideas para escribir. Ella pronto encuentra a un hombre, y trabajan juntos para ayudar a un chico, encontrando consuelo, bienestar e inclusive el amor.",
    "link": "https://drive.google.com/file/d/1sBc6NCX77JDheg2w3kILHxVqSsALbQuh/preview"
  },
  {
    "title": "Scary Movie",
    "description": "Una parodia de los filmes de asesinatos donde un homicida vengativo acecha a un grupo de adolescentes.",
    "link": "https://drive.google.com/file/d/1Pugvf49yznfxUmOv1rCwUhlHje6oZvts/preview"
  },
  {
    "title": "Réplicas",
    "description": "Un científico intenta crear réplicas de su esposa, sus dos hijas y su hijo, quienes están muertos, e insertar los recuerdos de los difuntos en los cuerpos clonados. Sin embargo, algo sale mal y pierde el control sobre lo que está sucediendo.",
    "link": "https://drive.google.com/file/d/1PnnsKzIVWQtN-i0fDXrNI7ua0EybU4-w/preview"
  },
  {
    "title": "El reino de los supermanes",
    "description": "Mientras el mundo llora la muerte del Hombre de Acero, varios heroes se presentan como posibles sucesores.",
    "link": "https://drive.google.com/file/d/1R6sdjgem17ohz4kLoqxxSlvhvFpcyDE1/preview"
  },
  {
    "title": "Cabalgando a la Gloria",
    "description": "Cabalgando a la Gloria Narra la historia real de Jan Vokes (Toni Colette), una camarera de Gales que decidió comprar y criar un caballo de carreras. Jan convenció a sus vecinos y amigos para que contribuyeran financieramente al proyecto. El improbable plan de inversión comenzó a valer la pena a medida que el caballo mejoró y comienzó a ganar, luchando por el campeonato nacional.",
    "link": "https://drive.google.com/file/d/14Bcg_konx9mk3w_3jXb2LUhLsvuGhPrc/preview"
  },
  {
    "title": "El camino a breaking bad movie",
    "description": "Después de su dramática fuga, Jesse debe aceptar su pasado si quiere construir un futuro. Una película que sigue el final de la serie Breaking Bad, siguiendo las aventuras de Jesse Pinkman.",
    "link": "https://drive.google.com/file/d/1B2bw3xDgTQi_nM0NLK8f-GtG16vlmLyO/preview"
  },
  {
    "title": "10x10",
    "description": "10x10 es una película de suspenso británico-estadounidense de 2018 dirigida por Suzi Ewing y protagonizada por Luke Evans y Kelly Reilly. Fue escrito y producido por Noel Clarke, a través de su compañía de producción Unstoppable Entertainment",
    "link": "https://drive.google.com/file/d/1U1gz-s0UH2iJeqgPMpG1f7_ROPs6sh3X/preview"
  },
  {
    "title": "Maestras del engaño",
    "description": "Dos mujeres, una britanica seductora y sofisticada de clase alta, y una divertida chica australiana con menos clase pero mucho arrojo, deciden unirse para embaucar a los hombres. En concreto, su víctima será un millonario inocente en el Sur de Francia. A pesar de que sus métodos son completamente diferentes, ambas unen fuerzas para conseguir su objetivo.",
    "link": "https://drive.google.com/file/d/1feZDzVcepv1rYmmC81j0OIWf2zlBakXw/preview"
  },
  {
    "title": "Nada es privado",
    "description": "Un documental sobre el oscuro mundo del delito cibernético, destaca en particular el episodio en el que los datos personales de millones de usuarios de Facebook se utilizaron indebidamente en la primavera de 2018.",
    "link": "https://drive.google.com/file/d/1I1UjMl0GFUUIcI-cq8rb6JJmdapDICiK/preview"
  },
  {
    "title": "Prisionero en casa",
    "description": "Un hombre que se niega a salir de su casa se encuentra con varios invitados inusuales que se presentan sin previo aviso.",
    "link": "https://drive.google.com/file/d/1jku_QwsVCeBkDwiMe-Fn9hZ8OOuOML2x/preview"
  },
  {
    "title": "Pimp - Reina de las Calles",
    "description": "En los bajos fondos del Bronx, una mujer proxeneta sueña con una vida mejor para ella y su novia, pero termina en medio de un enfrentamiento con un peligroso competidor.",
    "link": "https://drive.google.com/file/d/1R4vPMGWYlXK5NCzVwbAXp4-sxwrwnnF4/preview"
  },
  {
    "title": "2012",
    "description": "De acuerdo al calendario maya el fin del mundo se producirá en el año 2012. Este hecho apocalíptico hará que los líderes mundiales comiencen a prepararse en secreto para la supervivencias de personas destacadas de la sociedad",
    "link": "https://drive.google.com/file/d/1J4GrFlAWoUTnDwz1ST8IVuOrmOIuL1QG/preview"
  },
  {
    "title": "La Gran Pelea",
    "description": "Philo Beddoe sigue al pie de la carretera, con su inseparable amigo orangután Clyde, dedicado a las peleas clandestinas. Después de dejar noqueado a un contrincante, Clyde se coloca en el asiento trasero de un coche de policia ocasionando nuevos problemas.",
    "link": "https://drive.google.com/file/d/1_oYGunH8NVB2yFMBkPdkOpyHjkbmsvcA/preview?usp=sharing"
  },
  {
    "title": "I KILL GIANTS",
    "description": "Barbara Thorson es una chica poco sociable e inadaptada cuya vida no es nada fácil, por lo que comienza a imaginarse un mundo fantástico donde existen criaturas gigantes de las que se tiene que encargar. Su única misión: detenerlas.",
    "link": "https://drive.google.com/file/d/1anuesBY-9boezgghI8Xl0y3abUKw-88O/preview"
  },
  {
    "title": "La Perfeccion",
    "description": "Una joven prodigio del violonchelo se obsesiona con alcanzar la perfección cuando toca y comienza a sufrir una serie de cambios siniestros en su vida.",
    "link": "https://drive.google.com/file/d/11HfJAMUYDiTyTH_y9IJuxedLeb33aOu7/preview"
  },
  {
    "title": "Obsesion",
    "description": "Baker Dill es un capitan de barco pesquero cuya tranquila existencia se ve alterada cuando su exmujer le pide que asesine a su violento marido. Llevado de nuevo a una vida que preferiria olvidar, Baker debe elegir entre el bien y el mal.",
    "link": "https://drive.google.com/file/d/1DSVmFsNdGh6CyermcEnYmQ603PzodxFN/preview"
  },
  {
    "title": "La voz de la igualdad",
    "description": "La joven abogada Ruth Bader Ginsburg cambió la historia de la igualdad de género cuando, junto a su esposo, llevó un caso de discriminación hasta la Corte Suprema.",
    "link": "https://drive.google.com/file/d/10P6Y9XcnM5owRi5FSoLSOGazbwG59190/preview"
  },
  {
    "title": "All About Sex",
    "description": "All About Sex Tres amigos de veintitantos años luchan por navegar por sus vidas profesionales y personales, chocando frontalmente con los desordenados, hilarantes y terribles dolores de crecimiento de la edad adulta.",
    "link": "https://drive.google.com/file/d/1bz_P1v8_2FeO3jYhHTmAv4TpbQiHGqMg/preview"
  },
  {
    "title": "La lavanderia",
    "description": "Una viuda investiga un fraude de seguros y persigue a un par de socios de la ciudad de Panama que explotan el sistema financiero mundial.",
    "link": "https://drive.google.com/file/d/1UlFFoI48MuLHt_RntMrhHe_Wgl8NJbd1/preview"
  },
  {
    "title": "10 Palomas",
    "description": "un atormentado detective de policía de casi 40 años cuyo pasatiempo favorito es conducir su motocicleta a alta velocidad cuando las calles de la ciudad están vacías.",
    "link": "https://drive.google.com/file/d/1YCcp6SfxtKsAkVHwLp64KgJW0QQvKFJr/preview"
  },
  {
    "title": "Los juegos del hambre Sinsajo Parte 1",
    "description": "Despues de destruir los juegos para siempre, Katniss llega al Distrito 13 para salvar a Peeta y una nacion conmovida por su coraje.",
    "link": "https://drive.google.com/file/d/1UEeCnmBjg741yIW_c-z6VFAhNsAYhLYf/preview"
  },
  {
    "title": "Todas caen",
    "description": "Adán es un seductor impenitente y Mia una mujer ambiciosa y feminista. Ambos tratan de seducir al otro para obtener lo que ansían, pero los dos saben que en este juego todo vale, excepto enamorarse",
    "link": "https://drive.google.com/file/d/1mLOKE17yH7dl1N8T8fXwpvRRkuMZquan/preview"
  },
  {
    "title": "Los Ajenos Futbol Club",
    "description": "Tres solitarios jubilados se ven obligados a formar un equipo de futbol callejero para jugar un torneo, ganar el dinero que les permita pagar sus deudas y evitar el desalojo del astillero donde han vivido por mas de 28 años.",
    "link": "https://drive.google.com/file/d/1aeUgcBfSHOHt6xiP6qOTyKLhUBwZKVJS/preview"
  },
  {
    "title": "Hablame de ti",
    "description": "Tras un derrame cerebral, un ejecutivo con exceso de trabajo se encuentra con una joven terapeuta, que lo ayuda a recuperarse y reconocer todo lo que ha perdido en la vida.",
    "link": "https://drive.google.com/file/d/1xVFJcdlW5CgHXuQWq62dXka8UEqOx7l8/preview"
  },
  {
    "title": "Sonic 2",
    "description": "Sonic 2: La Pelicula Después de establecerse en Green Hills, Sonic se muere por demostrar que tiene madera de auténtico héroe, pero Robotnik regresa con nuevo compañero Knuckles, en busca de una esmeralda que tiene el poder de destruir civilizaciones, pero Sonic no esta solo lo ayudara Tails.",
    "link": "https://drive.google.com/file/d/1uq8uOwEtqpunp5a4s_YMqeI4jCd8h9uk/preview"
  },
  {
    "title": "Bohemian Rhapsody: la historia de Freddie Mercury",
    "description": "Freddie Mercury desafía los estereotipos y se convierte en uno de los vocalistas más reconocidos de la música mundial. Después de dejar la banda Queen para seguir una carrera como solista, Mercury se reúne con la banda para dar una de las mejores actuaciones en la historia del rock and roll.",
    "link": "https://drive.google.com/file/d/1optUneRvZijHChpUYAG8znXnIaf6Vsni/preview"
  },
  {
    "title": "Nuestro ultimo verano",
    "description": "Graduados de una escuela secundaria inglesa experimentan el amor y la amistad durante su ultimo verano juntos antes de ir a la universidad.",
    "link": "https://drive.google.com/file/d/14y52aKCHZ6CnjQiIBkKiIylxW0FeWztt/preview"
  },
  {
    "title": "Maestros de la ilusion",
    "description": "Un apostador reune a un grupo de personas con superpoderes para ir al casino, pero no se imaginan que se enfrentaran a algo mas poderoso, incluso, que ellos mismos.",
    "link": "https://drive.google.com/file/d/1REZtgUeODhZE2L4Dyvlm3T-BmokzpxqM/preview"
  },
  {
    "title": "Zapatero a tus zapatos",
    "description": "Max Simkin repara zapatos en la misma tienda neoyorquina que ha pertenecido a su familia durante generaciones. Desencantado con su rutina diaria, Max tropieza con una reliquia familiar que le permite ser testigo de la vida de sus clientes y ver el mundo de una forma totalmente nueva.",
    "link": "https://drive.google.com/file/d/1hbMOMzLx3reaDx_S3cHJZ55AM7p4P_Qr/preview"
  }
]